<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[BOS]	0
[EOS]	0
[UNK0]	0
[UNK1]	0
[UNK2]	0
[UNK3]	0
[UNK4]	0
[UNK5]	0
[UNK6]	0
[UNK7]	0
[UNK8]	0
[UNK9]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
[unused50]	0
[unused51]	0
[unused52]	0
[unused53]	0
[unused54]	0
[unused55]	0
[unused56]	0
[unused57]	0
[unused58]	0
[unused59]	0
[unused60]	0
[unused61]	0
[unused62]	0
[unused63]	0
[unused64]	0
[unused65]	0
[unused66]	0
[unused67]	0
[unused68]	0
[unused69]	0
[unused70]	0
[unused71]	0
[unused72]	0
[unused73]	0
[unused74]	0
[unused75]	0
[unused76]	0
[unused77]	0
[unused78]	0
[unused79]	0
[unused80]	0
[unused81]	0
[unused82]	0
[unused83]	0
[unused84]	0
[unused85]	0
[unused86]	0
[unused87]	0
[unused88]	0
[unused89]	0
[unused90]	0
[unused91]	0
[unused92]	0
[unused93]	0
[unused94]	0
[unused95]	0
[unused96]	0
[unused97]	0
[unused98]	0
[unused99]	0
.	-3.04442
▁I	-3.18758
▁the	-3.29441
,	-3.36916
'	-3.48201
▁to	-3.69883
▁you	-3.80352
▁a	-3.84925
?	-3.87863
▁it	-3.93795
s	-4.1256
▁is	-4.48166
▁and	-4.50544
t	-4.61159
▁for	-4.75327
▁so	-4.76971
▁of	-4.77364
▁in	-4.8055
▁have	-4.86487
▁can	-4.88357
▁that	-4.88816
▁but	-4.98323
▁on	-5.11431
▁be	-5.12186
▁we	-5.14934
▁are	-5.22287
▁will	-5.2661
▁this	-5.2906
▁there	-5.37318
▁do	-5.43622
m	-5.43777
▁me	-5.449
▁with	-5.45491
▁It	-5.47485
ll	-5.50682
▁my	-5.53738
▁think	-5.57291
▁if	-5.58636
▁at	-5.59168
▁like	-5.60684
▁get	-5.60964
▁your	-5.63722
▁go	-5.68027
▁time	-5.76064
▁was	-5.76677
▁because	-5.76718
▁The	-5.77146
▁not	-5.78801
▁don	-5.83192
▁as	-5.84883
▁You	-5.87491
▁	-5.88097
▁take	-5.90466
▁Yes	-5.93829
▁from	-5.96795
▁about	-5.97846
▁need	-6.00233
▁want	-6.01781
▁an	-6.02056
▁We	-6.07209
▁here	-6.07611
▁right	-6.0809
-	-6.08304
▁would	-6.10154
▁Then	-6.1041
▁know	-6.12003
ing	-6.14237
▁what	-6.1565
▁one	-6.16428
▁please	-6.1846
▁too	-6.18837
▁out	-6.18947
▁should	-6.19533
▁when	-6.19943
▁just	-6.22547
d	-6.276
▁our	-6.29565
f	-6.32198
▁how	-6.33447
▁now	-6.34339
▁by	-6.36529
▁good	-6.37424
re	-6.38454
▁see	-6.40727
▁going	-6.42219
▁they	-6.43076
▁all	-6.45912
▁There	-6.46202
▁been	-6.46399
▁them	-6.48096
▁up	-6.50428
▁more	-6.5099
▁after	-6.51678
▁much	-6.52242
▁any	-6.52813
ve	-6.54928
▁check	-6.56459
▁am	-6.57111
▁What	-6.58995
▁company	-6.59824
▁today	-6.60862
▁product	-6.61222
▁make	-6.61283
▁come	-6.62679
▁has	-6.64516
▁use	-6.65513
▁first	-6.66125
▁tell	-6.67249
▁work	-6.67376
▁next	-6.6757
▁people	-6.67629
▁buy	-6.67731
▁since	-6.67993
▁room	-6.68548
▁How	-6.68958
▁only	-6.69745
▁won	-6.70327
▁let	-6.70464
▁That	-6.71752
▁give	-6.7195
▁lot	-6.72405
▁Do	-6.74919
▁some	-6.75696
▁Can	-6.7727
▁order	-6.79017
▁sorry	-6.80318
▁than	-6.80456
▁where	-6.80864
▁bus	-6.81359
▁or	-6.81711
▁many	-6.82365
▁new	-6.85771
▁Please	-6.86752
▁well	-6.92454
▁long	-6.92663
▁pay	-6.93583
▁other	-6.94872
▁before	-6.95123
▁no	-6.96307
▁could	-6.96369
▁then	-6.96799
▁last	-6.97605
▁look	-6.97803
▁No	-6.98121
▁didn	-7.00583
e	-7.0143
▁heard	-7.01755
▁change	-7.02188
▁2	-7.02535
▁way	-7.02733
▁back	-7.04819
▁really	-7.04826
▁did	-7.06952
▁day	-7.08379
▁also	-7.08721
▁Is	-7.08794
’	-7.08957
very	-7.09154
▁card	-7.10995
▁days	-7.1166
▁But	-7.11826
▁possible	-7.12825
▁tomorrow	-7.13442
▁meeting	-7.14029
▁eat	-7.14693
▁week	-7.15688
▁ask	-7.16254
ed	-7.17186
▁better	-7.17348
▁us	-7.17709
▁3	-7.18103
▁over	-7.18104
▁try	-7.18846
▁again	-7.19044
▁number	-7.19244
▁even	-7.19427
▁find	-7.20236
▁he	-7.2046
▁food	-7.20776
▁why	-7.22781
▁were	-7.2424
▁place	-7.24322
▁who	-7.24455
▁off	-7.25205
▁minutes	-7.25644
▁something	-7.2655
▁send	-7.26989
▁got	-7.27186
▁put	-7.27562
▁wait	-7.27626
▁Thi	-7.27913
▁team	-7.29754
▁little	-7.30451
▁help	-7.30547
▁away	-7.31674
▁already	-7.32232
▁call	-7.3277
▁had	-7.32965
▁price	-7.34219
▁hard	-7.34248
▁business	-7.34299
▁trip	-7.34617
▁made	-7.35552
▁different	-7.35767
▁1	-7.36079
▁My	-7.36479
▁Okay	-7.37553
▁store	-7.37651
▁sure	-7.3931
▁while	-7.4008
▁around	-7.40859
▁okay	-7.40894
▁left	-7.42658
▁exchange	-7.42982
▁Let	-7.43211
▁year	-7.4427
▁still	-7.44684
▁which	-7.45853
▁A	-7.46516
▁these	-7.46558
▁bring	-7.46735
▁two	-7.47169
▁bought	-7.47711
▁car	-7.48151
▁same	-7.49382
▁yesterday	-7.49828
▁doesn	-7.50161
!	-7.50236
▁10	-7.51336
▁must	-7.51668
▁ordered	-7.52498
▁reservation	-7.52668
▁came	-7.53393
▁bit	-7.53436
▁Thank	-7.54755
▁home	-7.54936
▁floor	-7.55269
▁Are	-7.55684
▁looking	-7.56063
▁month	-7.58317
▁leave	-7.58506
▁late	-7.58541
▁show	-7.58751
▁size	-7.58976
▁products	-7.59754
▁thought	-7.60989
▁person	-7.62101
▁does	-7.6275
▁down	-7.6358
▁anything	-7.63595
▁feel	-7.6468
▁school	-7.64744
▁problem	-7.65517
▁phone	-7.66491
▁soon	-7.66659
▁front	-7.67244
▁used	-7.67481
▁subway	-7.67509
▁another	-7.67682
n	-7.67761
▁said	-7.68319
▁5	-7.68654
▁together	-7.69059
▁refund	-7.69103
▁morning	-7.69402
▁hair	-7.69651
▁discount	-7.70899
▁seems	-7.70952
▁say	-7.711
▁hotel	-7.72418
▁restaurant	-7.72855
▁getting	-7.74117
▁may	-7.74174
▁yet	-7.75223
▁free	-7.76239
▁They	-7.76593
▁office	-7.76604
▁every	-7.76812
▁course	-7.76924
▁delivery	-7.77559
▁Sure	-7.78548
▁name	-7.78569
▁report	-7.7953
▁station	-7.79932
in	-7.80707
▁Why	-7.81007
▁When	-7.81481
▁most	-7.8191
▁until	-7.84286
▁big	-7.84921
▁into	-7.85975
▁Yeah	-7.86209
▁Could	-7.86373
▁working	-7.87768
▁stop	-7.87857
▁color	-7.87913
▁So	-7.89444
▁book	-7.89525
▁department	-7.89648
▁wrong	-7.89979
▁great	-7.90472
▁service	-7.90538
▁difficult	-7.90605
▁once	-7.9065
▁keep	-7.90662
▁ticket	-7.90844
▁available	-7.90864
▁such	-7.91191
▁Did	-7.92439
▁set	-7.94951
▁hours	-7.94991
▁money	-7.95539
▁water	-7.9632
▁looks	-7.96324
▁isn	-7.96491
▁coming	-7.9694
able	-7.97073
y	-7.98066
▁airport	-7.9831
▁Where	-7.98438
▁without	-7.98613
▁drink	-7.98929
▁bad	-7.98979
▁done	-7.99076
▁him	-7.99373
▁never	-7.99727
▁charge	-8.00617
▁menu	-8.0067
▁contract	-8.00887
▁best	-8.00987
▁through	-8.01041
th	-8.01151
▁bag	-8.0122
▁always	-8.01223
▁sales	-8.01268
▁using	-8.01649
▁start	-8.02361
▁payment	-8.03061
▁ago	-8.0321
▁4	-8.04138
▁small	-8.04241
▁recommend	-8.04791
▁date	-8.05432
ly	-8.05554
▁seat	-8.05765
▁haven	-8.06418
▁told	-8.06616
▁hour	-8.06973
▁Hello	-8.07022
▁fine	-8.07197
▁taking	-8.07268
▁contact	-8.07677
▁their	-8.09113
▁visit	-8.09281
▁went	-8.09981
▁else	-8.10053
▁schedule	-8.10058
▁30	-8.10351
▁kind	-8.10563
▁part	-8.11625
▁Sinc	-8.1237
▁fee	-8.12524
▁expensive	-8.12946
▁mean	-8.13513
▁cancel	-8.14727
▁popular	-8.15113
▁each	-8.15171
▁case	-8.15196
▁side	-8.15252
▁being	-8.15389
▁enough	-8.15983
▁clothes	-8.1599
▁gift	-8.16224
▁movie	-8.17073
▁Of	-8.17281
free	-8.17543
▁Korean	-8.18267
▁lost	-8.18709
▁taxi	-8.18759
▁job	-8.19232
▁quickly	-8.1954
▁flight	-8.19644
▁duty	-8.19955
▁guess	-8.2
▁hospital	-8.20329
▁friend	-8.20344
▁high	-8.20929
▁meal	-8.21215
▁open	-8.21606
▁few	-8.21859
▁coffee	-8.22056
▁moment	-8.22527
▁nice	-8.22554
▁watch	-8.22974
▁cannot	-8.2317
▁things	-8.23863
▁cost	-8.24093
▁checked	-8.25046
▁instead	-8.25112
▁due	-8.2516
▁walk	-8.25548
▁credit	-8.25843
▁later	-8.25942
▁receipt	-8.26187
▁night	-8.26765
▁Our	-8.27038
▁performance	-8.27286
▁Don	-8.27396
▁far	-8.27676
▁dur	-8.2787
▁end	-8.28304
▁amount	-8.28595
▁turn	-8.28721
▁apply	-8.28884
▁might	-8.29014
▁purchase	-8.29175
▁advance	-8.29311
▁early	-8.29535
▁called	-8.29705
▁idea	-8.29821
▁items	-8.30947
▁pretty	-8.31016
▁doing	-8.31282
▁usually	-8.31544
▁stay	-8.32059
▁medicine	-8.32075
▁information	-8.32306
▁she	-8.32788
▁line	-8.32792
▁prepare	-8.3288
▁plan	-8.33315
▁write	-8.33491
▁picture	-8.33798
▁received	-8.3429
▁lunch	-8.34376
▁train	-8.34429
▁cash	-8.34629
▁years	-8.34779
▁dinner	-8.34793
▁return	-8.34868
▁saw	-8.35154
▁someone	-8.35474
▁travel	-8.35741
▁class	-8.36072
▁says	-8.36133
▁shop	-8.36572
▁event	-8.3681
▁meet	-8.37038
▁having	-8.37102
▁famous	-8.37873
▁design	-8.3814
▁wanted	-8.38871
▁extra	-8.39427
▁Would	-8.39625
▁arrive	-8.39908
▁thinking	-8.4011
▁Excuse	-8.40585
▁transfer	-8.40816
▁receive	-8.40852
▁short	-8.40998
▁test	-8.41234
▁worry	-8.41256
▁worried	-8.41428
▁takes	-8.41785
▁inside	-8.42289
▁hope	-8.42297
▁often	-8.42299
▁hot	-8.42457
▁request	-8.4345
st	-8.43454
▁staff	-8.44077
▁sell	-8.44209
▁p	-8.44557
▁wear	-8.45196
▁care	-8.45242
▁understand	-8.45243
▁address	-8.45321
▁earlier	-8.45444
▁trying	-8.45739
▁pick	-8.45819
▁took	-8.46113
▁item	-8.46127
▁her	-8.46584
▁7	-8.46657
▁seats	-8.4684
▁those	-8.46938
▁move	-8.46938
▁total	-8.46984
▁employee	-8.47359
▁sent	-8.47678
▁taste	-8.47859
▁manager	-8.48085
▁mind	-8.48594
▁6	-8.4861
▁Which	-8.48716
▁country	-8.49018
▁Korea	-8.49506
▁20	-8.49561
▁per	-8.49567
▁additional	-8.49614
▁choose	-8.49632
▁finish	-8.50274
▁outside	-8.508
▁changed	-8.50816
▁couldn	-8.50832
▁family	-8.50878
▁area	-8.51089
▁probably	-8.5148
▁times	-8.52273
▁Have	-8.52459
▁He	-8.52523
▁three	-8.52749
▁table	-8.53117
▁Oh	-8.53359
▁quit	-8.53547
▁his	-8.53562
▁old	-8.53846
▁cut	-8.53945
▁asked	-8.53988
▁house	-8.54068
▁sold	-8.54865
▁second	-8.55
▁sign	-8.55007
▁tour	-8.55125
▁center	-8.55381
▁talking	-8.55443
▁employees	-8.55465
▁busy	-8.56007
▁M	-8.5615
▁children	-8.56913
▁Does	-8.56939
▁reason	-8.56993
▁building	-8.57001
al	-8.57218
▁remember	-8.57227
▁saying	-8.5731
▁booked	-8.57389
▁spicy	-8.57592
▁paid	-8.57661
▁cold	-8.57942
▁As	-8.58006
▁group	-8.5827
▁online	-8.58297
▁tickets	-8.58571
▁important	-8.58911
▁nothing	-8.59269
▁separately	-8.59593
▁computer	-8.59605
▁matter	-8.59661
▁special	-8.60417
▁ready	-8.60453
▁found	-8.60462
▁photo	-8.60944
▁English	-8.61274
▁least	-8.61285
▁talk	-8.61336
▁hurt	-8.61833
▁luggage	-8.61906
▁near	-8.61975
is	-8.62192
▁close	-8.623
▁rooms	-8.62361
▁seem	-8.62993
▁Right	-8.63003
r	-8.63058
▁rice	-8.63193
▁main	-8.6371
▁delivered	-8.63774
▁shoes	-8.63922
▁Th	-8.63944
▁passport	-8.64243
▁Isn	-8.64378
▁comes	-8.64523
▁both	-8.64701
▁paper	-8.65243
▁stock	-8.65346
▁recently	-8.65841
▁chance	-8.66557
▁longer	-8.66672
▁issue	-8.66768
▁accident	-8.67111
▁enjoy	-8.67248
▁hear	-8.67433
▁wasn	-8.67866
▁waiting	-8.67959
▁entrance	-8.68015
▁everything	-8.6913
▁half	-8.69132
▁S	-8.69342
▁calling	-8.69784
▁submit	-8.70498
▁shipping	-8.7062
▁account	-8.70996
▁bank	-8.71064
▁planning	-8.71376
▁program	-8.71557
▁customers	-8.71558
▁eating	-8.71852
▁skin	-8.72195
▁website	-8.72536
▁add	-8.72747
▁everyone	-8.72931
▁8	-8.73376
▁head	-8.73881
▁air	-8.73885
▁customer	-8.75053
▁large	-8.7517
▁delicious	-8.75216
▁under	-8.7531
▁weekend	-8.75501
▁child	-8.75647
▁email	-8.75999
▁clean	-8.76112
▁offer	-8.76578
▁months	-8.76828
▁hand	-8.76939
▁overseas	-8.77256
▁seen	-8.77494
▁rest	-8.78023
▁box	-8.78381
▁hasn	-8.78679
▁Your	-8.78806
▁making	-8.79325
▁thing	-8.79518
▁happen	-8.79701
▁pass	-8.79896
▁project	-8.79971
▁full	-8.80048
▁red	-8.80107
▁less	-8.8029
▁friends	-8.80896
▁light	-8.81239
▁tried	-8.81779
▁though	-8.81854
▁park	-8.81857
▁machine	-8.82132
▁birthday	-8.82731
▁market	-8.82823
▁thank	-8.83097
▁follow	-8.84249
▁between	-8.84358
▁body	-8.84613
▁correct	-8.84643
▁For	-8.8472
▁Sorry	-8.85187
▁easy	-8.8519
▁presentation	-8.85482
▁o	-8.85711
▁period	-8.85715
▁books	-8.85723
▁love	-8.85784
▁dish	-8.85888
▁dollars	-8.85897
▁treatment	-8.86129
▁In	-8.86266
▁exercise	-8.86977
▁run	-8.87229
▁finished	-8.87526
▁started	-8.87568
▁city	-8.88043
▁shuttle	-8.88285
▁sale	-8.88305
▁interview	-8.88357
▁prepared	-8.88633
▁black	-8.88715
▁soup	-8.88822
▁aren	-8.88914
▁separate	-8.88952
▁chicken	-8.89124
▁driver	-8.89289
▁expenses	-8.8943
▁Should	-8.89515
▁companies	-8.89643
▁Well	-8.90281
▁parking	-8.90282
▁May	-8.90565
▁drive	-8.90606
▁insurance	-8.90813
▁meat	-8.91161
▁read	-8.91181
▁holiday	-8.91519
▁similar	-8.91638
▁goes	-8.91683
▁exit	-8.91756
▁Here	-8.91773
▁straight	-8.91922
▁B	-8.92154
▁type	-8.92324
clock	-8.92567
▁bathroom	-8.92571
▁fun	-8.92613
▁members	-8.92617
▁either	-8.92887
▁mistake	-8.92989
▁afraid	-8.93356
▁afternoon	-8.93414
▁colors	-8.93428
▁almo	-8.93471
▁pack	-8.93541
▁cheaper	-8.93844
▁true	-8.9385
▁list	-8.94015
▁ride	-8.94139
▁exam	-8.94206
▁T	-8.94233
▁nearby	-8.94309
▁ID	-8.9444
▁ones	-8.94788
▁suddenly	-8.94802
▁club	-8.94918
▁applied	-8.95275
▁coupon	-8.95378
▁conference	-8.95759
▁happened	-8.95832
▁Friday	-8.96095
▁fill	-8.96217
▁shopping	-8.9624
▁sauce	-8.96482
▁guide	-8.96523
▁location	-8.96995
▁Didn	-8.97074
▁play	-8.971
▁experience	-8.9716
▁rent	-8.9721
▁9	-8.974
▁baby	-8.977
▁summer	-8.97713
▁process	-8.98
▁system	-8.98012
▁study	-8.98027
▁Really	-8.98198
▁C	-8.98335
▁Seoul	-8.98693
▁uncomfortable	-8.98698
▁sit	-8.98758
▁ice	-8.98958
▁tired	-8.99219
nd	-8.99239
▁situation	-8.99399
▁arrived	-8.99549
▁careful	-8.99674
▁All	-8.99957
▁face	-9.00037
▁rather	-9.00203
▁Alright	-9.00205
▁reserve	-9.00224
▁bed	-9.00472
▁pm	-9.00477
▁weight	-9.0054
▁15	-9.00641
▁believe	-9.00721
▁myself	-9.0073
▁museum	-9.00953
▁fast	-9.00961
▁Chinese	-9.01224
▁broken	-9.01266
▁Thanks	-9.0135
▁personal	-9.0142
▁marketing	-9.01422
▁map	-9.01688
▁evening	-9.02122
▁Sir	-9.02257
▁places	-9.02287
▁register	-9.02983
▁wouldn	-9.03181
▁desk	-9.0412
▁points	-9.04176
▁brought	-9.04338
▁data	-9.04341
▁exactly	-9.04355
▁package	-9.04431
er	-9.04537
▁deliver	-9.04567
▁difference	-9.04599
▁documents	-9.04803
▁alone	-9.049
▁present	-9.05326
▁transportation	-9.0621
▁print	-9.06584
▁decide	-9.06715
▁proceed	-9.0682
▁driving	-9.07052
▁decided	-9.07206
▁gone	-9.07267
o	-9.07302
▁break	-9.07357
▁low	-9.07419
▁leaving	-9.07566
▁forward	-9.07903
▁middle	-9.08108
▁cream	-9.08408
▁model	-9.08468
▁traffic	-9.08653
▁looked	-9.08712
▁released	-9.08715
▁breakfast	-9.09204
▁plane	-9.09273
▁increase	-9.09356
▁student	-9.09496
▁currently	-9.0978
▁checking	-9.10208
▁hurts	-9.10273
▁written	-9.104
▁suppose	-9.1052
a	-9.10692
▁dishes	-9.10934
▁review	-9.11204
▁goods	-9.11218
▁top	-9.11393
▁questions	-9.11422
▁behind	-9.11443
▁gave	-9.11454
▁delayed	-9.11481
▁expected	-9.11496
▁Will	-9.11498
▁rate	-9.11713
▁costs	-9.11741
▁dessert	-9.11809
▁hurry	-9.1201
▁forgot	-9.12129
▁details	-9.12155
▁drama	-9.12464
▁choice	-9.12501
▁concert	-9.12505
▁Eve	-9.12684
▁white	-9.13193
▁sleep	-9.13518
▁vacation	-9.13911
▁Kim	-9.1396
▁own	-9.14567
▁explain	-9.14655
▁public	-9.14659
▁TV	-9.14934
▁party	-9.15137
▁students	-9.15181
▁kids	-9.15455
▁parents	-9.15594
▁single	-9.16083
▁actually	-9.16095
▁happy	-9.16133
▁drinks	-9.1628
▁season	-9.16401
▁ever	-9.16602
▁cake	-9.16648
▁weather	-9.16686
▁dress	-9.16753
▁stand	-9.17691
▁wish	-9.17892
▁lower	-9.17893
▁results	-9.18109
▁worked	-9.18182
▁cup	-9.18509
▁become	-9.18597
▁anyway	-9.18598
▁selling	-9.18915
▁massage	-9.18948
▁street	-9.19013
ther	-9.1905
▁empty	-9.19093
▁support	-9.19188
▁cell	-9.19237
▁asking	-9.19279
▁buying	-9.19325
▁repair	-9.19371
▁form	-9.19653
▁stomach	-9.19707
▁overtime	-9.19815
▁t	-9.19894
▁un	-9.19901
▁provide	-9.19951
▁makeup	-9.20098
▁makes	-9.20366
▁anyone	-9.20511
▁Just	-9.20946
▁text	-9.21032
▁somewhere	-9.21602
▁feels	-9.2167
▁watching	-9.22059
▁cheap	-9.22208
▁yourself	-9.22224
▁door	-9.22234
▁parts	-9.22495
▁Wednesday	-9.22587
▁Not	-9.2267
▁sounds	-9.22706
▁client	-9.22742
▁urgent	-9.22814
▁road	-9.22837
▁convenient	-9.22844
▁shouldn	-9.23094
▁re	-9.23173
▁brand	-9.23456
▁running	-9.235
▁foreign	-9.24086
▁join	-9.24094
▁section	-9.24138
▁Go	-9.24295
▁weeks	-9.24354
via	-9.24425
▁promotion	-9.24513
ble	-9.24664
▁whe	-9.2472
▁shipped	-9.24764
▁regular	-9.2488
▁11	-9.25047
▁blue	-9.25439
▁previous	-9.26034
▁100	-9.26214
▁cosmetics	-9.26457
▁China	-9.26772
▁pain	-9.27069
▁materials	-9.27254
▁deal	-9.27302
▁direction	-9.27355
▁Maybe	-9.27393
▁whole	-9.27411
▁pants	-9.27431
▁bill	-9.27466
▁starts	-9.27481
▁doctor	-9.2753
▁included	-9.27589
▁lose	-9.2774
▁enter	-9.27787
▁photos	-9.27931
▁life	-9.2807
▁agree	-9.28402
▁board	-9.28693
▁library	-9.28716
▁glad	-9.28729
▁news	-9.28741
▁past	-9.28792
▁comfortable	-9.28795
▁boss	-9.2938
▁screen	-9.29891
mail	-9.29984
▁baggage	-9.30072
▁Station	-9.30115
ting	-9.30356
▁purchased	-9.30621
▁prefer	-9.30698
▁fit	-9.30808
▁live	-9.30817
▁First	-9.31419
▁gate	-9.32326
▁reserved	-9.32432
▁easily	-9.3284
fter	-9.32941
▁Monday	-9.32994
▁wrap	-9.3325
▁fare	-9.33313
▁question	-9.33342
▁fish	-9.33428
▁final	-9.33493
▁maybe	-9.33595
▁wonder	-9.33655
▁ingredients	-9.33737
▁pool	-9.33759
up	-9.33813
▁counter	-9.33817
▁tea	-9.34069
on	-9.34155
▁file	-9.34193
▁strong	-9.34235
▁Because	-9.34255
▁stores	-9.343
▁missing	-9.34332
▁laptop	-9.34367
▁local	-9.3437
▁taken	-9.34418
▁sudden	-9.34654
▁hold	-9.34831
▁Good	-9.34967
▁among	-9.35097
▁completed	-9.35131
▁requested	-9.3515
▁wallet	-9.35208
▁d	-9.35311
▁issued	-9.35451
▁abroad	-9.35725
▁kid	-9.35775
▁moving	-9.35777
▁thanks	-9.35796
▁certificate	-9.35812
▁corner	-9.35908
▁game	-9.3598
▁smell	-9.36314
▁professor	-9.36413
▁anymore	-9.3646
▁young	-9.36582
▁exhibition	-9.36595
▁appointment	-9.36629
▁carry	-9.36945
▁speak	-9.36945
▁currency	-9.37143
▁allowed	-9.3725
▁Look	-9.37379
▁tastes	-9.37401
▁production	-9.37527
▁ok	-9.37734
▁document	-9.37854
▁limit	-9.37959
▁camera	-9.38048
▁destination	-9.38203
▁regarding	-9.38638
▁application	-9.38779
▁license	-9.38822
▁according	-9.39226
▁hall	-9.39285
▁changing	-9.39448
▁passed	-9.39499
▁view	-9.39646
▁tonight	-9.39791
▁current	-9.40101
se	-9.40291
▁canceled	-9.40371
▁inconvenience	-9.40405
▁sound	-9.40589
▁diet	-9.40797
▁exact	-9.40846
▁pork	-9.40872
▁graduation	-9.40875
▁security	-9.40876
▁internet	-9.40888
▁material	-9.41019
based	-9.41128
▁50	-9.41273
▁includ	-9.41341
rd	-9.41587
▁directly	-9.41663
▁interested	-9.41671
▁cover	-9.41952
▁Wouldn	-9.41986
▁tax	-9.42021
▁registration	-9.42074
▁double	-9.42186
▁beer	-9.42338
▁power	-9.42427
▁trouble	-9.42573
▁learn	-9.42935
▁starting	-9.4311
/	-9.4313
▁message	-9.4342
▁compare	-9.43465
▁training	-9.43691
▁share	-9.43794
▁held	-9.44013
▁pictures	-9.44104
▁quality	-9.44198
▁noodles	-9.44403
▁art	-9.44475
▁attend	-9.44499
out	-9.44519
▁heavy	-9.44749
▁properly	-9.44755
▁factory	-9.44758
▁related	-9.44765
▁video	-9.44977
time	-9.45267
▁F	-9.45318
▁K	-9.45423
▁needs	-9.45478
▁fresh	-9.45562
▁perm	-9.45716
▁real	-9.4573
▁fried	-9.45736
▁eye	-9.45804
▁eyes	-9.46139
▁point	-9.4627
▁bigger	-9.46344
▁catch	-9.46521
▁app	-9.46524
▁sweet	-9.46689
▁window	-9.4669
▁To	-9.46733
▁style	-9.46913
▁bar	-9.47166
▁ahead	-9.47393
▁site	-9.47506
▁café	-9.47959
▁shipment	-9.48345
▁button	-9.48382
▁traveling	-9.48494
▁appreciate	-9.48586
▁adults	-9.48606
▁sick	-9.48822
▁research	-9.49066
▁buses	-9.4915
▁kinds	-9.49154
▁12	-9.49189
▁post	-9.49286
▁alright	-9.49629
▁general	-9.49635
▁major	-9.49922
▁elevator	-9.4998
▁e	-9.50242
▁minute	-9.50433
▁normally	-9.50464
▁felt	-9.50472
▁mother	-9.50478
▁bread	-9.50487
giving	-9.50909
▁meals	-9.51102
▁original	-9.51261
▁ship	-9.51501
▁juice	-9.51686
▁wash	-9.52027
▁faster	-9.52162
▁movies	-9.52165
▁mom	-9.52413
▁focus	-9.52475
▁opened	-9.52523
▁simple	-9.52907
▁problems	-9.52967
▁four	-9.52974
▁actor	-9.53575
▁participate	-9.53653
▁copy	-9.53669
▁throw	-9.53789
▁scheduled	-9.53834
▁hungry	-9.53845
▁police	-9.53851
definitely	-9.54026
▁Who	-9.54208
▁cafe	-9.54249
▁bottle	-9.54295
▁wearing	-9.54353
▁staying	-9.54409
▁moved	-9.54416
▁along	-9.54638
▁semester	-9.54735
▁snacks	-9.54755
▁Take	-9.54756
ng	-9.5478
▁five	-9.54825
▁leader	-9.55245
▁complete	-9.55386
▁al	-9.55564
▁nervous	-9.55592
▁impossible	-9.55594
▁Japanese	-9.55614
▁shall	-9.55638
▁works	-9.55677
▁press	-9.55687
▁answer	-9.55793
▁expense	-9.56014
▁salad	-9.56067
▁restroom	-9.56126
▁level	-9.56206
▁depend	-9.56304
uring	-9.56411
▁Internet	-9.56503
▁closed	-9.56737
▁And	-9.56753
▁walking	-9.57099
▁budget	-9.57139
▁fall	-9.57382
▁dry	-9.57393
▁bags	-9.57438
▁notice	-9.57535
▁wondering	-9.57585
▁continue	-9.57636
▁plans	-9.57694
▁basic	-9.57852
▁paying	-9.57936
▁display	-9.58014
▁yellow	-9.5827
▁downtown	-9.58274
▁cause	-9.58739
▁She	-9.58759
▁conditioner	-9.58895
▁needed	-9.59074
▁wine	-9.59469
▁On	-9.59571
▁Saturday	-9.59716
▁emergency	-9.60098
▁immediately	-9.60102
▁planned	-9.60121
▁damaged	-9.60174
▁10,000	-9.60235
▁install	-9.60241
▁fix	-9.60288
▁D	-9.60861
▁visiting	-9.6088
▁types	-9.60909
▁amazing	-9.61026
▁convenience	-9.61088
▁cleaning	-9.6146
▁accounting	-9.61561
▁image	-9.61588
▁borrow	-9.61678
▁feeling	-9.61839
▁touch	-9.61909
▁salary	-9.61957
▁sitting	-9.61983
▁missed	-9.62003
▁fixed	-9.62031
▁studying	-9.62279
▁customs	-9.62399
l	-9.62409
▁P	-9.62727
▁weird	-9.62904
▁women	-9.62941
▁effective	-9.63021
▁spa	-9.63148
▁seeing	-9.63276
▁shows	-9.63335
▁dog	-9.63485
▁goal	-9.6349
▁U	-9.63583
▁orders	-9.63717
▁age	-9.63822
▁accept	-9.63842
▁normal	-9.6385
▁apologize	-9.63855
▁Everyone	-9.63857
▁fever	-9.63863
▁anywhere	-9.63916
▁include	-9.63954
▁beef	-9.64054
▁happens	-9.64178
▁search	-9.6418
▁pen	-9.64368
▁cook	-9.64559
▁favorite	-9.64597
▁lots	-9.647
▁college	-9.64815
▁Today	-9.64827
▁alcohol	-9.64897
▁match	-9.64904
▁suit	-9.65158
▁keeps	-9.65443
▁wrote	-9.65784
▁seafood	-9.65789
▁booking	-9.65858
▁40	-9.65953
▁One	-9.66028
▁restaurants	-9.66038
,000	-9.6607
▁condition	-9.6617
▁receipts	-9.6632
▁quarter	-9.66578
▁member	-9.66607
▁warm	-9.66621
▁milk	-9.66762
▁university	-9.66768
▁swimming	-9.66769
▁fan	-9.66905
▁expect	-9.67039
▁its	-9.67306
▁mine	-9.67435
▁hit	-9.67734
▁Japan	-9.67772
▁sir	-9.67864
▁beach	-9.67891
▁dark	-9.67935
▁result	-9.68372
▁chair	-9.68408
▁pizza	-9.68409
▁handle	-9.68598
▁drinking	-9.68694
▁Wait	-9.68755
▁completely	-9.68786
▁across	-9.68794
▁liked	-9.68854
▁depends	-9.69075
▁increased	-9.69109
▁cool	-9.69664
▁confirmed	-9.69834
es	-9.70132
▁score	-9.70474
en	-9.70507
▁field	-9.70576
▁page	-9.70621
▁shops	-9.70752
▁except	-9.70781
▁classes	-9.70881
▁Now	-9.70952
▁advertisement	-9.71494
▁deposit	-9.71742
▁stops	-9.7178
▁twice	-9.71816
▁mail	-9.72048
▁Busan	-9.72864
▁mentioned	-9.72889
▁carefully	-9.72914
▁interesting	-9.72964
▁dye	-9.73112
nual	-9.73266
▁cheese	-9.73781
▁fire	-9.73818
▁several	-9.73912
▁unit	-9.73946
▁smaller	-9.74023
though	-9.74244
▁weekends	-9.74376
▁key	-9.74693
▁health	-9.74906
▁departure	-9.74907
▁Ok	-9.74932
▁strange	-9.75441
▁24	-9.75672
▁space	-9.75794
▁E	-9.75894
▁safe	-9.75981
▁attention	-9.76051
▁beautiful	-9.76052
▁opposite	-9.76053
▁especially	-9.76053
▁president	-9.76086
▁finally	-9.7609
▁reservations	-9.76206
▁oil	-9.76211
▁pasta	-9.76214
▁shower	-9.76333
▁benefits	-9.76467
▁man	-9.7661
▁opening	-9.76863
▁option	-9.76873
▁O	-9.76913
▁festival	-9.76937
▁exchanged	-9.77023
▁writing	-9.77038
kg	-9.77082
▁kept	-9.77135
▁located	-9.77176
▁surprised	-9.77194
▁clothing	-9.7722
▁fell	-9.77302
▁registered	-9.7736
▁prices	-9.77382
▁sometimes	-9.77577
an	-9.77895
▁lipstick	-9.77984
to	-9.78131
▁delay	-9.78167
▁entire	-9.7821
▁kitchen	-9.78235
▁easier	-9.78241
0,000	-9.78277
▁boarding	-9.78512
am	-9.78765
▁detail	-9.78993
▁confirm	-9.79091
▁accommodation	-9.79146
▁steak	-9.79176
▁quick	-9.79291
▁curious	-9.79347
▁dangerous	-9.79348
▁living	-9.79352
▁charged	-9.79489
▁N	-9.79697
▁added	-9.79728
▁method	-9.80241
▁couple	-9.80275
▁changes	-9.80342
▁crowded	-9.80477
▁green	-9.80497
▁letter	-9.81254
▁fruit	-9.81381
▁glass	-9.81587
▁medical	-9.81612
▁cards	-9.81862
▁loss	-9.82078
▁drop	-9.82556
▁collect	-9.82684
▁People	-9.82755
▁future	-9.82755
▁percent	-9.82755
▁scent	-9.82823
▁cooking	-9.82964
▁opinion	-9.83708
▁reduce	-9.8371
▁Tuesday	-9.8374
▁language	-9.83746
▁deadline	-9.8392
▁particular	-9.8392
▁winter	-9.83922
▁corporate	-9.83941
▁discounts	-9.84364
▁newly	-9.84402
▁connect	-9.84794
▁consultation	-9.84941
▁listen	-9.85028
▁gym	-9.85089
▁countries	-9.85096
▁round	-9.85233
turned	-9.85391
▁contacted	-9.85524
▁fully	-9.85602
▁discounted	-9.85735
▁fees	-9.86109
▁Thursday	-9.86136
▁approval	-9.8625
▁serious	-9.86262
▁loud	-9.86263
▁Still	-9.86322
▁push	-9.86351
▁wants	-9.86363
▁higher	-9.86399
▁further	-9.86504
▁foot	-9.86512
▁reading	-9.8673
▁feet	-9.86995
▁w	-9.87176
▁music	-9.8747
▁daughter	-9.87493
▁volume	-9.87521
▁Try	-9.87608
▁became	-9.87622
▁forget	-9.87645
▁Some	-9.87728
▁wrapping	-9.87805
▁piece	-9.87809
▁specific	-9.8857
▁natural	-9.88712
▁management	-9.88714
▁slightly	-9.88716
▁Hong	-9.88716
▁gotten	-9.88731
▁soccer	-9.88737
▁joined	-9.88847
▁slow	-9.88855
▁bright	-9.88884
▁itself	-9.88956
day	-9.89034
▁By	-9.89122
▁5,000	-9.89712
▁announcement	-9.89869
▁financial	-9.89917
▁quantity	-9.89944
▁beginning	-9.89946
▁physical	-9.90034
▁means	-9.9007
▁mobile	-9.90075
▁pieces	-9.90144
▁patient	-9.90174
▁cars	-9.90268
▁promotional	-9.90337
less	-9.90567
▁against	-9.90678
▁graduate	-9.90933
▁remove	-9.90944
▁adjust	-9.90957
▁hate	-9.91022
▁invoice	-9.91124
▁boyfriend	-9.91195
▁neighborhood	-9.91196
▁membership	-9.91197
▁relief	-9.91219
▁million	-9.91221
▁lunchtime	-9.91262
▁spend	-9.92312
▁avoid	-9.92425
▁burger	-9.92426
▁bottom	-9.92458
▁ceremony	-9.9246
▁surgery	-9.92461
▁basement	-9.92462
▁traveler	-9.92511
▁rental	-9.92512
▁therapy	-9.92514
▁Mom	-9.92523
▁provided	-9.9288
▁playing	-9.92912
▁organize	-9.9313
▁policy	-9.93742
▁shame	-9.9375
▁atmosphere	-9.93751
▁pink	-9.93764
▁Sound	-9.94027
▁watched	-9.94149
▁tight	-9.94158
▁replace	-9.94197
▁foods	-9.94534
▁shape	-9.94821
▁postpone	-9.94841
▁error	-9.94978
▁switch	-9.94988
▁laundry	-9.95039
▁variety	-9.9504
▁equipment	-9.95041
▁married	-9.95066
▁father	-9.95084
▁stairs	-9.95105
▁dad	-9.95294
▁lately	-9.95304
▁vegetables	-9.95479
▁ended	-9.95528
▁50,000	-9.95559
▁shirt	-9.95627
▁actors	-9.95822
▁snack	-9.96293
▁assignment	-9.96324
▁immigration	-9.96358
▁development	-9.96495
▁town	-9.96742
▁placed	-9.96783
▁inform	-9.96883
▁given	-9.97269
▁route	-9.97514
▁stuff	-9.97615
▁world	-9.97689
▁necessary	-9.97693
▁preparing	-9.97708
▁temperature	-9.97719
▁fault	-9.9772
▁coke	-9.9773
▁third	-9.97766
▁500	-9.97855
▁men	-9.97951
▁packed	-9.98054
▁worse	-9.98078
▁sports	-9.98118
▁terms	-9.98335
▁theater	-9.98361
ous	-9.98367
▁holidays	-9.98929
▁lobby	-9.99038
▁thousand	-9.99042
▁tourist	-9.99048
▁wedding	-9.99062
▁salty	-9.99071
▁position	-9.99136
▁shot	-9.99681
▁Sha	-9.99884
most	-9.99894
▁smells	-10.0024
▁usual	-10.004
▁huge	-10.0041
▁Congratulations	-10.0043
▁standard	-10.0043
▁stew	-10.0045
▁allergic	-10.0047
▁agency	-10.005
▁New	-10.0052
▁inconvenient	-10.0058
▁resident	-10.008
▁issues	-10.015
▁hire	-10.017
▁Jeju	-10.0178
▁knew	-10.018
▁daily	-10.018
▁Great	-10.018
▁battery	-10.0181
▁confused	-10.0181
▁neck	-10.0182
▁Island	-10.0183
▁perfume	-10.0184
▁suggest	-10.0184
▁cancellation	-10.0185
▁powder	-10.019
▁considering	-10.0196
▁harder	-10.0211
▁self	-10.0214
▁sizes	-10.0218
▁towels	-10.0265
▁broke	-10.0294
▁contents	-10.0301
▁practice	-10.0302
▁sense	-10.0316
▁cab	-10.032
▁stuck	-10.032
▁domestic	-10.032
▁Vietnam	-10.0321
▁studied	-10.0321
▁complicated	-10.0321
▁procedure	-10.0326
▁beside	-10.0329
▁treat	-10.0332
▁displayed	-10.0332
▁orange	-10.0333
▁purpose	-10.0338
▁1,000	-10.0341
h	-10.035
▁words	-10.0375
▁served	-10.0376
▁grab	-10.0383
shirt	-10.0397
▁mall	-10.0412
▁social	-10.0448
▁quiet	-10.0459
▁Kong	-10.0464
▁beforehand	-10.0465
▁fastest	-10.0465
▁nearest	-10.0466
▁status	-10.0469
▁intern	-10.047
▁Sunday	-10.0472
▁arrival	-10.0473
▁foundation	-10.0475
▁stage	-10.0476
▁ordering	-10.0479
▁processed	-10.0485
▁Shouldn	-10.0504
▁guests	-10.0535
▁s	-10.0545
▁non	-10.0603
▁introduce	-10.0604
▁consider	-10.0606
▁Team	-10.0611
▁monitor	-10.0618
▁commercial	-10.0619
▁certain	-10.0623
▁airline	-10.0623
▁opinions	-10.0635
▁nights	-10.0657
▁visited	-10.066
pop	-10.0682
ted	-10.0686
existing	-10.0714
▁manage	-10.0726
▁legs	-10.0726
▁depart	-10.0729
▁drunk	-10.0747
▁branch	-10.0753
▁expiration	-10.0756
▁Manager	-10.0756
▁caught	-10.0756
▁wife	-10.0756
▁slowly	-10.0758
▁brother	-10.076
▁hamburger	-10.0767
▁official	-10.0767
▁version	-10.0769
▁larger	-10.0777
▁cleaned	-10.0783
▁estimate	-10.0784
est	-10.0784
▁select	-10.08
▁tag	-10.0809
▁blood	-10.0816
▁standing	-10.0817
▁pills	-10.0826
▁consumers	-10.0838
▁cases	-10.088
▁dirty	-10.0905
▁Actually	-10.0905
▁Wow	-10.0905
▁background	-10.0905
▁Line	-10.0911
▁Was	-10.0916
▁save	-10.0917
▁sample	-10.0918
▁function	-10.0918
▁speed	-10.0919
▁noise	-10.092
▁terminal	-10.0923
▁installed	-10.0923
▁events	-10.0934
▁control	-10.095
▁discuss	-10.103
▁note	-10.1031
▁promote	-10.1042
▁sending	-10.1042
S	-10.1043
▁lead	-10.105
▁activities	-10.1056
▁receiving	-10.1059
▁September	-10.1059
▁effect	-10.1068
▁blanket	-10.1072
▁escalator	-10.1076
▁salon	-10.1077
▁rain	-10.1077
▁rush	-10.1079
▁target	-10.1097
▁distance	-10.1106
▁regulations	-10.1116
▁pre	-10.1118
▁miss	-10.1128
▁flowers	-10.1148
▁draft	-10.1181
▁Airport	-10.121
▁history	-10.121
▁pharmacy	-10.121
▁Europe	-10.1211
▁plastic	-10.1212
▁perfect	-10.1214
▁length	-10.1218
▁begin	-10.1226
▁fries	-10.1228
▁hands	-10.1231
▁girlfriend	-10.1239
▁Al	-10.124
▁boat	-10.1246
om	-10.1259
▁Fr	-10.1261
at	-10.1287
▁record	-10.1335
▁PM	-10.1372
▁August	-10.1373
▁An	-10.1375
▁Aren	-10.1384
▁chocolate	-10.1389
▁teacher	-10.139
▁proposal	-10.1394
▁symptoms	-10.1399
▁waste	-10.14
▁pair	-10.1418
▁Hi	-10.1424
k	-10.1434
▁legal	-10.1451
▁bottles	-10.1456
▁L	-10.146
▁ring	-10.1466
▁services	-10.1467
▁fat	-10.1488
▁sets	-10.1501
▁solve	-10.1515
▁private	-10.1525
▁Unfortunately	-10.1525
▁packaging	-10.1526
▁supplies	-10.1526
▁10%	-10.1528
▁whenever	-10.1541
▁required	-10.1542
▁content	-10.1548
▁toilet	-10.1548
▁serve	-10.1549
▁decision	-10.1551
▁fact	-10.156
▁ointment	-10.156
▁cooked	-10.1564
▁tough	-10.1565
▁spot	-10.1579
▁express	-10.1587
▁dramas	-10.159
▁conditions	-10.1594
▁ran	-10.1611
▁pull	-10.1617
▁Or	-10.1653
▁samples	-10.1672
▁tradition	-10.1673
▁bills	-10.1675
▁ocean	-10.1686
▁nowadays	-10.1686
▁industry	-10.1687
▁confirmation	-10.1687
▁tasty	-10.1687
▁submitted	-10.169
▁refer	-10.169
▁100,000	-10.1699
▁Me	-10.1707
▁construction	-10.1716
▁recommended	-10.1748
▁workout	-10.1764
▁soft	-10.1764
▁buyer	-10.1784
ally	-10.1793
▁draw	-10.1817
▁muscles	-10.182
▁facilities	-10.185
▁inspection	-10.185
▁terrible	-10.185
▁average	-10.1851
▁hospitalized	-10.1851
▁upset	-10.1853
▁Park	-10.1856
▁leg	-10.1867
▁connected	-10.1867
▁entered	-10.187
▁caused	-10.1873
▁profit	-10.188
▁overall	-10.1884
▁At	-10.1935
▁ways	-10.1937
▁nose	-10.1952
▁poor	-10.2015
▁CEO	-10.2016
▁unique	-10.2016
▁Gangnam	-10.2017
▁storage	-10.2017
▁strategy	-10.2017
▁scared	-10.2018
▁notify	-10.2023
▁boxes	-10.2029
▁repaired	-10.2037
▁acting	-10.2039
ational	-10.2042
▁muscle	-10.2047
▁headache	-10.2048
▁leaves	-10.2049
▁range	-10.2052
▁learning	-10.2054
▁lotion	-10.2056
▁ball	-10.2059
▁returned	-10.2066
▁row	-10.2067
▁ground	-10.2097
▁heat	-10.2148
▁clear	-10.2177
▁fair	-10.218
▁cotton	-10.2186
▁celebrities	-10.2187
▁originally	-10.2192
▁b	-10.2204
▁brochure	-10.222
▁hairstyle	-10.2224
ell	-10.2231
▁media	-10.2231
▁known	-10.2233
▁passing	-10.2258
▁washing	-10.2263
▁Has	-10.2276
▁showing	-10.228
fried	-10.2317
le	-10.2325
▁interest	-10.2351
▁require	-10.2358
▁admission	-10.2371
▁wake	-10.2375
▁learned	-10.2375
▁clients	-10.2383
▁explanation	-10.2395
▁guy	-10.2399
▁sad	-10.2408
▁lie	-10.2416
▁launch	-10.2509
▁heart	-10.2514
ce	-10.2526
▁reach	-10.2527
▁attach	-10.2529
▁parcel	-10.2534
▁husband	-10.2534
▁biggest	-10.2534
▁sister	-10.2534
▁technology	-10.2538
▁glasses	-10.254
▁c	-10.2542
▁reasons	-10.2542
▁mouth	-10.2545
▁duri	-10.2546
▁bowl	-10.2556
▁meetings	-10.2563
▁lights	-10.2568
▁grade	-10.2571
▁vehicle	-10.2574
▁shrimp	-10.2574
▁agreement	-10.2575
▁director	-10.2577
flight	-10.2654
▁guys	-10.2671
▁grow	-10.268
▁ten	-10.2694
▁develop	-10.27
▁celebrity	-10.2713
▁safety	-10.2713
▁stopped	-10.2714
▁severe	-10.2714
▁States	-10.2717
▁oily	-10.2723
▁discharged	-10.2731
▁R	-10.2754
▁Hey	-10.2754
▁statement	-10.2759
▁holding	-10.2769
ion	-10.2771
▁cigarettes	-10.2778
▁latest	-10.2783
▁coat	-10.2784
▁export	-10.2819
▁arm	-10.2875
▁menus	-10.2876
▁inter	-10.289
▁lounge	-10.2894
▁keyboard	-10.2895
▁boring	-10.2896
▁exercising	-10.2896
▁dust	-10.2898
▁usage	-10.29
▁trade	-10.291
▁release	-10.2914
▁stamp	-10.292
▁foreigners	-10.2931
▁character	-10.294
▁jacket	-10.2941
▁eaten	-10.2948
▁teach	-10.2948
▁law	-10.2969
▁direct	-10.2984
▁dates	-10.2995
▁gain	-10.3027
▁vari	-10.307
▁progress	-10.3071
▁courier	-10.308
▁grateful	-10.308
▁homework	-10.3084
▁Last	-10.3085
▁operating	-10.3085
▁attached	-10.3088
▁detailed	-10.3092
▁math	-10.3101
▁update	-10.3106
▁film	-10.311
▁competition	-10.3129
▁subject	-10.3129
▁operation	-10.3148
▁topic	-10.3153
▁sea	-10.3165
▁programs	-10.3175
ity	-10.3181
▁dressing	-10.3183
▁ate	-10.3217
▁helped	-10.3228
▁warehouse	-10.3246
▁exercises	-10.3267
▁Welcome	-10.3268
▁July	-10.3268
▁leather	-10.3268
▁lucky	-10.3271
▁teams	-10.3276
cm	-10.3301
▁individual	-10.3314
▁basket	-10.3317
▁adult	-10.332
▁guardian	-10.3321
▁signed	-10.3324
▁H	-10.3326
▁response	-10.3329
▁cleaner	-10.3331
▁Doesn	-10.3342
▁Man	-10.3382
▁applying	-10.3401
▁weren	-10.3404
ic	-10.3416
▁Un	-10.3435
▁discharge	-10.3442
▁honest	-10.3458
▁vacuum	-10.346
▁maximum	-10.346
▁automatically	-10.3461
▁homepage	-10.3461
▁arriving	-10.3463
▁actual	-10.3465
▁password	-10.3465
▁worth	-10.3466
▁calls	-10.3474
▁alley	-10.3474
▁checks	-10.3476
▁below	-10.3481
▁limited	-10.3481
▁apartment	-10.3484
▁20,000	-10.349
▁printed	-10.3491
▁wrapped	-10.3494
▁operate	-10.3506
▁recruit	-10.3507
▁survey	-10.3517
▁haircut	-10.3518
▁Com	-10.352
▁base	-10.3543
▁others	-10.3564
▁understanding	-10.3577
▁owner	-10.3605
▁Uni	-10.3606
▁hang	-10.3617
▁packs	-10.3649
▁recent	-10.3654
▁national	-10.3655
▁kimchi	-10.3656
▁babies	-10.3657
▁excited	-10.3657
▁prohibited	-10.3658
▁mixed	-10.366
▁spent	-10.3661
▁remaining	-10.3662
▁prescribed	-10.3663
▁fitting	-10.3664
▁attendance	-10.3668
▁However	-10.3668
▁younger	-10.368
▁lack	-10.3713
▁sleeping	-10.3715
▁nail	-10.3726
▁plate	-10.3729
▁reviews	-10.373
▁portion	-10.3733
▁sells	-10.3765
it	-10.3779
▁appropriate	-10.3828
mm	-10.3829
▁raise	-10.3843
▁manual	-10.3855
▁extreme	-10.3856
▁opportunity	-10.3857
▁disappointed	-10.3857
▁cheapest	-10.3859
▁sensitive	-10.3861
▁assistant	-10.3861
▁urgently	-10.3864
▁lines	-10.387
▁healthy	-10.387
▁Make	-10.3872
▁story	-10.3883
▁worn	-10.3884
▁f	-10.391
▁vegetarian	-10.392
▁device	-10.3921
▁musical	-10.3923
▁solution	-10.3923
▁code	-10.3925
▁i	-10.3926
▁weekdays	-10.393
▁singer	-10.3932
▁bike	-10.3939
▁likely	-10.3956
▁shoe	-10.3981
▁fits	-10.3992
▁beds	-10.4
▁import	-10.4033
related	-10.4047
▁state	-10.406
▁th	-10.406
▁swollen	-10.4061
▁spaghetti	-10.4061
▁regardless	-10.4061
▁advertising	-10.4061
▁Most	-10.4061
▁15,000	-10.4068
ement	-10.4068
me	-10.4073
▁Incheon	-10.4081
▁asleep	-10.4083
▁deep	-10.409
▁appear	-10.4093
▁offered	-10.4099
ever	-10.4105
▁stick	-10.4109
▁flavor	-10.4122
▁senior	-10.4129
▁beans	-10.4132
▁outdoor	-10.4132
▁liquid	-10.4136
▁rules	-10.4167
▁nails	-10.4218
▁grades	-10.4218
▁extend	-10.4264
▁birth	-10.4268
▁airplane	-10.4269
▁frozen	-10.4269
▁increasing	-10.427
▁split	-10.4273
▁suitable	-10.4282
▁raw	-10.4288
▁raining	-10.4316
▁shampoo	-10.432
▁prescription	-10.434
▁mountain	-10.4342
▁session	-10.4343
▁suits	-10.4353
▁blow	-10.4355
▁region	-10.4355
pm	-10.4372
▁hearing	-10.438
▁culture	-10.4392
▁rid	-10.4433
▁gifts	-10.4456
▁computers	-10.4463
▁arrange	-10.4463
▁chose	-10.4471
▁bonus	-10.4479
▁sneakers	-10.4482
▁software	-10.4482
▁elementary	-10.4482
▁tourists	-10.4482
▁funny	-10.4482
▁education	-10.4484
▁Give	-10.4487
▁directions	-10.449
▁selected	-10.4492
▁welcome	-10.4492
▁personally	-10.4501
▁shoulder	-10.4509
▁stress	-10.4513
ccording	-10.4517
▁wall	-10.4519
▁closes	-10.4521
▁fruits	-10.4524
▁improve	-10.4528
▁projects	-10.4532
▁options	-10.4536
▁trend	-10.4536
▁lecture	-10.4556
▁chairs	-10.4558
▁electronic	-10.4559
▁gas	-10.4561
▁heading	-10.4577
▁bother	-10.4615
▁requests	-10.4617
person	-10.4631
▁wide	-10.4633
▁sweat	-10.4674
▁effects	-10.4691
▁confident	-10.4696
▁stadium	-10.4699
▁personnel	-10.4699
▁Yep	-10.4699
▁thoroughly	-10.4699
▁scary	-10.4701
▁government	-10.4704
▁internal	-10.4705
▁temporary	-10.4721
▁fans	-10.4722
▁older	-10.4722
▁ideas	-10.4731
▁2,000	-10.4746
▁picked	-10.4753
or	-10.4754
▁secret	-10.4758
▁professional	-10.4777
▁printer	-10.4784
▁towel	-10.4791
▁ends	-10.4855
▁pressure	-10.4899
;	-10.4919
▁potato	-10.4919
▁seminar	-10.4921
▁Department	-10.4921
▁examination	-10.4921
▁simply	-10.4922
▁concerned	-10.4923
▁Other	-10.4925
▁safely	-10.4926
▁closing	-10.4926
▁chef	-10.4931
▁Check	-10.4935
▁searched	-10.4951
▁amus	-10.4965
▁format	-10.4992
▁umbrella	-10.5005
▁posture	-10.5007
▁salmon	-10.5007
▁souvenir	-10.5009
▁channel	-10.5009
▁mask	-10.5024
▁dollar	-10.5045
▁areas	-10.5122
▁claim	-10.5125
▁cross	-10.513
▁cloth	-10.5133
▁sushi	-10.5148
▁bulk	-10.5148
▁University	-10.5148
▁refrigerator	-10.5149
▁preparation	-10.5149
▁defective	-10.5149
▁multiple	-10.5149
▁transferred	-10.5154
▁assigned	-10.5156
▁launched	-10.5158
▁purchasing	-10.5159
▁identification	-10.5173
▁cups	-10.5185
▁organized	-10.5199
▁attending	-10.5199
▁song	-10.5218
national	-10.522
▁iced	-10.523
▁With	-10.5237
▁cosmetic	-10.524
▁apart	-10.5249
▁flower	-10.5249
▁yes	-10.5253
▁smoking	-10.5259
▁refunded	-10.5273
ose	-10.5322
▁band	-10.5332
▁games	-10.5343
▁burn	-10.535
▁gather	-10.5357
▁dawn	-10.5381
▁Chuseok	-10.5381
▁dropped	-10.5381
▁trash	-10.5381
▁stationery	-10.5382
▁50%	-10.5383
▁common	-10.5385
▁informed	-10.54
▁mark	-10.5433
▁filled	-10.5441
▁Du	-10.5448
▁damage	-10.545
▁features	-10.5453
▁female	-10.5474
▁sauna	-10.5475
▁60	-10.5476
▁mirror	-10.5476
▁installment	-10.5485
▁speaker	-10.5485
won	-10.5495
▁tours	-10.551
▁songs	-10.5521
▁workers	-10.5522
▁cat	-10.5523
▁flights	-10.5545
▁wind	-10.5582
▁smoke	-10.559
▁revise	-10.56
losing	-10.5602
▁calculate	-10.561
▁wireless	-10.5616
▁yoga	-10.5619
▁economy	-10.5619
▁indeed	-10.5619
▁penalty	-10.5619
▁admitted	-10.5619
▁comfortably	-10.5619
▁academy	-10.5619
▁celebrate	-10.5621
▁bleeding	-10.5621
▁helpful	-10.5622
▁South	-10.5628
▁brown	-10.5629
end	-10.5637
▁listening	-10.5658
arious	-10.5661
i	-10.5666
▁becomes	-10.5676
▁v	-10.5711
▁medication	-10.5715
▁cellphone	-10.5719
▁purifier	-10.5721
▁finance	-10.5722
▁human	-10.5722
▁pencil	-10.5723
▁article	-10.5724
5,000	-10.5783
any	-10.5854
▁addition	-10.5861
▁plenty	-10.5863
▁deputy	-10.5863
▁bakery	-10.5863
▁ramen	-10.5863
▁excellent	-10.5863
▁investment	-10.5863
▁waterproof	-10.5863
▁stolen	-10.5865
▁clearly	-10.5866
▁commission	-10.5868
▁20%	-10.5868
▁marked	-10.5874
▁regularly	-10.5874
▁Wasn	-10.5882
▁wood	-10.5885
▁aware	-10.589
▁approved	-10.589
▁departing	-10.5893
▁largest	-10.5903
▁closer	-10.5908
▁parked	-10.5911
▁spare	-10.5913
▁monthly	-10.5913
▁broadcast	-10.5937
term	-10.5937
▁visa	-10.5942
▁tests	-10.5963
▁noodle	-10.5972
▁concentrate	-10.5974
▁consumer	-10.5975
▁reported	-10.5989
▁tip	-10.6016
▁weak	-10.6029
▁taxis	-10.6069
▁numbers	-10.6083
▁decrease	-10.6094
▁American	-10.6111
▁hobby	-10.6113
▁minimum	-10.6113
▁Professor	-10.6113
▁medium	-10.6113
▁hiking	-10.6113
▁noisy	-10.6113
▁entertainment	-10.6113
▁baseball	-10.6113
▁Everything	-10.6113
▁hiring	-10.6114
▁copies	-10.6114
▁bored	-10.6114
▁instant	-10.6115
his	-10.6116
▁sugar	-10.6118
ext	-10.6118
▁riding	-10.6137
▁covered	-10.6138
▁upload	-10.6139
he	-10.6159
▁stayed	-10.6184
rom	-10.6194
▁declaration	-10.6224
tally	-10.6225
▁effort	-10.6229
▁spring	-10.6236
do	-10.6236
▁recognize	-10.6247
▁environment	-10.6267
▁electric	-10.6273
▁tall	-10.6277
▁papers	-10.6301
▁scan	-10.6325
year	-10.6329
▁Asia	-10.6338
▁download	-10.6344
ary	-10.6355
▁build	-10.6358
▁mention	-10.6362
▁trust	-10.6364
▁HR	-10.6368
▁York	-10.6369
▁syrup	-10.6369
▁cafeteria	-10.6369
▁individually	-10.6373
▁bangs	-10.6377
▁imported	-10.6379
▁seal	-10.6384
▁step	-10.6387
▁shown	-10.6399
▁introduced	-10.6413
▁Lee	-10.6434
▁2.	-10.6443
▁3,000	-10.6459
▁favor	-10.6462
▁pocket	-10.6497
▁idol	-10.6499
▁rule	-10.65
▁painting	-10.6509
▁contracts	-10.6542
nna	-10.6547
▁son	-10.6559
▁statements	-10.657
▁charger	-10.6585
▁designate	-10.6589
▁US	-10.6597
▁relax	-10.6606
▁thin	-10.6609
▁artist	-10.6611
▁divide	-10.6619
▁runs	-10.6623
▁height	-10.6628
▁remote	-10.6629
▁sandwich	-10.663
▁World	-10.6632
▁rumor	-10.6632
▁zoo	-10.6632
▁impressive	-10.6632
▁chief	-10.6632
▁evaluation	-10.6632
▁representative	-10.6633
▁example	-10.6633
▁City	-10.6633
▁familiar	-10.6634
▁prevent	-10.6635
▁successful	-10.6635
▁disappeared	-10.6636
▁above	-10.6636
▁booklet	-10.6638
▁socks	-10.6639
▁satisfied	-10.6644
▁worst	-10.6645
▁lighter	-10.6651
▁instructions	-10.6661
▁coins	-10.6663
▁AM	-10.6669
▁Han	-10.6691
▁web	-10.672
▁wound	-10.6748
▁tie	-10.6753
▁cushion	-10.676
▁bookstore	-10.6762
▁dream	-10.6764
▁cast	-10.6767
▁guest	-10.678
▁met	-10.6793
A	-10.681
▁coupons	-10.6837
and	-10.6881
sized	-10.6887
▁pot	-10.689
▁kg	-10.6892
▁mistaken	-10.6893
▁maintain	-10.6895
▁thick	-10.69
▁transport	-10.6902
▁access	-10.6902
▁defect	-10.6902
▁confusing	-10.6903
▁responsible	-10.6903
relevant	-10.6904
▁Someone	-10.6905
▁earth	-10.6905
▁Two	-10.6907
▁30%	-10.6908
▁tiring	-10.6913
▁October	-10.6914
▁basis	-10.6914
minute	-10.6924
▁W	-10.6924
▁poster	-10.6935
▁badly	-10.6938
▁roll	-10.6963
▁earphones	-10.6963
▁male	-10.6977
ation	-10.701
▁skip	-10.7017
▁carrier	-10.7039
▁reaction	-10.704
▁competitor	-10.704
▁container	-10.7043
▁role	-10.7043
▁Am	-10.7052
▁bleach	-10.7054
▁payments	-10.7058
▁pill	-10.707
▁toward	-10.709
▁Get	-10.7093
ang	-10.7096
▁checkout	-10.7101
old	-10.7112
▁pens	-10.7116
▁charges	-10.7136
▁Roo	-10.7161
▁positive	-10.7178
▁tomato	-10.7178
▁KRW	-10.718
▁Correct	-10.718
▁typhoon	-10.718
▁midnight	-10.718
▁responsibility	-10.718
▁welfare	-10.7181
▁blog	-10.7181
▁specifically	-10.7182
▁inquiry	-10.7183
▁failed	-10.7184
▁backpack	-10.7185
▁frequently	-10.7187
▁chopsticks	-10.7187
▁varies	-10.7188
▁block	-10.7192
▁chosen	-10.7196
▁anniversary	-10.7204
▁posted	-10.7206
▁employment	-10.7207
▁belly	-10.7218
▁tables	-10.7221
▁searching	-10.7234
▁joining	-10.7261
▁sort	-10.7271
▁offers	-10.7279
▁salt	-10.7284
ies	-10.7289
▁experienced	-10.7296
▁tasks	-10.7303
▁ankle	-10.732
▁resume	-10.7321
▁signature	-10.7322
▁ward	-10.7324
▁transaction	-10.7325
▁scene	-10.7333
▁setting	-10.7355
▁task	-10.7362
▁figure	-10.7375
▁portions	-10.7378
▁latte	-10.7381
▁tend	-10.7382
▁videos	-10.7382
▁strike	-10.7431
▁pop	-10.7433
▁spray	-10.7457
▁broth	-10.7464
▁Samsung	-10.7466
▁concept	-10.7466
▁sashimi	-10.7466
▁facility	-10.7466
▁furniture	-10.7466
▁inventory	-10.7466
▁navigation	-10.7466
▁Hold	-10.7468
▁potatoes	-10.7469
▁capacity	-10.7478
▁island	-10.7479
▁calm	-10.748
▁treated	-10.748
▁divided	-10.749
▁rented	-10.7504
▁cute	-10.7505
▁graduated	-10.7511
▁letters	-10.7522
▁listed	-10.7523
▁m	-10.7526
▁G	-10.753
her	-10.7543
▁none	-10.7565
▁desserts	-10.757
▁applicants	-10.7571
▁essence	-10.7608
▁fabric	-10.7609
▁texture	-10.7609
▁finger	-10.7617
▁injection	-10.7618
▁midterm	-10.762
▁zone	-10.762
▁combo	-10.7625
▁finishing	-10.763
▁plates	-10.7656
▁returning	-10.7656
▁perform	-10.7671
▁sour	-10.7678
▁brief	-10.7757
▁allow	-10.7757
▁angry	-10.776
▁awkward	-10.776
▁Exactly	-10.776
▁resort	-10.776
▁pregnant	-10.776
▁advice	-10.776
▁verify	-10.776
▁curry	-10.776
▁Normally	-10.776
▁injured	-10.776
hour	-10.7761
▁suspended	-10.7762
▁transferring	-10.7767
▁blocked	-10.7768
▁wore	-10.7775
▁interior	-10.7775
▁act	-10.7779
▁accepted	-10.7783
▁washed	-10.7794
▁replaced	-10.7807
▁mostly	-10.7808
▁turns	-10.7817
▁input	-10.783
▁25	-10.7845
▁torn	-10.7849
▁renting	-10.7852
▁gold	-10.7854
▁18	-10.7868
▁packing	-10.7872
g	-10.7881
▁eggs	-10.7895
▁till	-10.791
▁resting	-10.7912
▁necklace	-10.7915
▁mouse	-10.7915
▁paintings	-10.7919
▁kick	-10.7922
▁value	-10.7928
▁booth	-10.7935
▁clock	-10.7941
▁stain	-10.7947
▁refill	-10.7956
▁colored	-10.8
▁designs	-10.8003
▁See	-10.8008
▁swap	-10.8016
▁Ah	-10.8017
▁buyers	-10.8032
the	-10.804
▁award	-10.8048
▁scratch	-10.8053
▁burden	-10.8055
▁create	-10.8062
▁jeans	-10.8063
▁embassy	-10.8063
▁fancy	-10.8063
▁Sales	-10.8063
▁ambulance	-10.8063
▁batteries	-10.8063
▁community	-10.8063
▁ourselves	-10.8064
▁briefly	-10.8065
▁lowest	-10.8066
▁automatic	-10.8067
▁expired	-10.8067
▁server	-10.8082
▁commute	-10.8096
▁additionally	-10.8096
▁produced	-10.8097
▁circumstances	-10.8101
certainly	-10.811
▁produce	-10.8146
▁win	-10.8147
▁printing	-10.816
▁Hall	-10.8179
▁contains	-10.8185
▁lend	-10.8189
▁spread	-10.8201
▁relationship	-10.8226
▁afterward	-10.823
▁skirt	-10.8232
▁jam	-10.8233
▁notebook	-10.8234
▁partner	-10.8236
▁belt	-10.8285
▁complaint	-10.8306
▁sti	-10.8325
▁pad	-10.8327
▁drivers	-10.8351
▁energy	-10.8375
▁Kimchi	-10.8375
▁temple	-10.8375
▁Sometimes	-10.8376
▁tennis	-10.8376
▁expand	-10.8376
▁shaking	-10.8376
▁warranty	-10.8376
▁supply	-10.8377
▁carried	-10.838
▁developed	-10.8389
▁stations	-10.8392
▁reissued	-10.8392
▁trim	-10.8393
▁announced	-10.8394
▁court	-10.8395
▁names	-10.8397
▁June	-10.8402
▁throat	-10.8402
▁earrings	-10.8405
▁visitors	-10.8414
body	-10.8415
▁3-	-10.8418
▁contain	-10.8444
▁complex	-10.8446
bout	-10.8465
▁term	-10.8475
▁anytime	-10.8481
▁passengers	-10.8486
I	-10.849
c	-10.8505
▁balance	-10.852
ma	-10.8522
thing	-10.8533
▁strength	-10.8544
▁catalog	-10.8544
▁popcorn	-10.8544
▁risk	-10.8546
▁venue	-10.8547
▁mid	-10.8554
▁agent	-10.8555
▁voucher	-10.8557
▁300	-10.8562
▁nurse	-10.8576
▁weigh	-10.8579
▁trips	-10.8591
▁lives	-10.86
▁super	-10.8624
▁arrives	-10.8625
▁cable	-10.8643
▁bell	-10.8647
▁groups	-10.866
▁upgrade	-10.868
▁shoot	-10.8682
▁ma	-10.8683
▁America	-10.8684
▁unexpected	-10.8695
▁proud	-10.8698
▁six	-10.8698
▁calories	-10.8698
▁compensation	-10.8698
▁hospitalization	-10.8698
▁underwear	-10.8699
▁patch	-10.8699
▁upstairs	-10.8699
▁bland	-10.87
▁entry	-10.8703
▁iron	-10.8705
us	-10.8706
▁billion	-10.8706
▁roads	-10.8716
▁40,000	-10.8726
▁shortly	-10.8727
▁pressed	-10.8733
▁gathering	-10.8735
▁Asian	-10.8739
▁brush	-10.874
▁click	-10.8741
▁cakes	-10.8749
ers	-10.875
▁load	-10.8753
▁dyed	-10.8758
▁reporting	-10.8765
▁recommendations	-10.8836
ry	-10.8843
▁track	-10.8857
▁hurting	-10.8868
▁demand	-10.8877
▁egg	-10.888
▁textbook	-10.8891
▁pillow	-10.8891
▁executive	-10.8891
▁voice	-10.8891
▁uses	-10.8895
▁recommendation	-10.8896
nce	-10.8899
▁sheet	-10.8903
▁indoor	-10.8915
▁designer	-10.8917
▁opens	-10.8944
w	-10.8969
▁lift	-10.9017
▁settle	-10.9023
▁action	-10.9028
▁scalp	-10.9031
▁Taiwan	-10.9031
▁Usually	-10.9031
▁terribly	-10.9031
▁allowance	-10.9031
▁themselves	-10.9031
made	-10.9033
▁golf	-10.9035
▁woman	-10.9038
▁mood	-10.9039
▁Cup	-10.904
▁conducted	-10.9044
▁correctly	-10.9053
▁worker	-10.9058
▁Every	-10.9059
▁improved	-10.9062
▁helps	-10.9065
▁lying	-10.9066
▁pour	-10.9072
▁heels	-10.9076
▁removed	-10.9087
▁skills	-10.9088
▁Be	-10.9089
▁freely	-10.909
▁falling	-10.909
▁noon	-10.9107
▁lived	-10.9118
▁entering	-10.9124
all	-10.9126
▁wh	-10.915
▁mode	-10.9161
▁models	-10.9165
▁g	-10.9173
▁affect	-10.9176
▁happening	-10.9177
▁differences	-10.9205
▁cap	-10.9208
▁Ca	-10.9208
D	-10.9208
▁accounts	-10.9209
▁adding	-10.9223
▁exceed	-10.9227
▁agenda	-10.9231
▁beverage	-10.9236
▁drug	-10.9236
way	-10.9238
▁negotiation	-10.9241
▁leftover	-10.9244
▁spoon	-10.9244
▁Americano	-10.9252
▁relative	-10.9256
▁word	-10.9276
▁multi	-10.9301
▁exchang	-10.9331
▁stretch	-10.934
▁relieve	-10.9347
▁assign	-10.9369
▁purple	-10.9376
▁impact	-10.9376
▁facial	-10.9376
▁motorcycle	-10.9376
▁occurred	-10.9376
▁Tomorrow	-10.9377
▁coach	-10.9377
▁assist	-10.9377
▁graduating	-10.9378
▁Paris	-10.9378
▁clinic	-10.9378
▁participating	-10.9378
▁communication	-10.9378
▁choosing	-10.9378
▁rude	-10.9378
▁awesome	-10.938
▁difficulties	-10.9381
▁peach	-10.9381
▁perfectly	-10.9382
▁proof	-10.9391
▁Day	-10.9393
▁nuts	-10.9396
▁Instead	-10.9397
▁ribs	-10.9404
▁link	-10.9412
▁patients	-10.9417
▁seasoned	-10.9419
▁promoted	-10.9421
▁spending	-10.9428
▁expecting	-10.9437
▁organiz	-10.9447
▁purchases	-10.9457
▁dogs	-10.9477
▁co	-10.9481
p	-10.949
▁filling	-10.9502
▁drugs	-10.9517
▁custom	-10.9523
▁wave	-10.9536
▁measure	-10.9578
red	-10.9578
▁notification	-10.9589
▁envelope	-10.9591
▁regulation	-10.9593
▁pepper	-10.9604
▁seller	-10.9605
▁experiences	-10.963
▁benefit	-10.9632
▁mess	-10.9673
▁23	-10.9677
▁seasoning	-10.9684
coming	-10.9685
▁loose	-10.9685
▁sometime	-10.9685
▁meant	-10.9706
▁announce	-10.9708
▁quote	-10.971
▁flow	-10.9715
side	-10.9718
▁invite	-10.9724
▁honor	-10.9725
▁200	-10.9726
▁BTS	-10.9731
▁knife	-10.9733
▁reflect	-10.9733
▁Hotel	-10.9733
▁external	-10.9733
▁evidence	-10.9733
▁basketball	-10.9733
▁elderly	-10.9733
▁drank	-10.9733
▁downstairs	-10.9733
▁slippers	-10.9733
▁replacement	-10.9734
▁installation	-10.9734
▁Re	-10.9737
▁Same	-10.9739
▁log	-10.974
▁flexible	-10.9741
▁offline	-10.9742
▁hello	-10.9742
▁upper	-10.9742
▁naturally	-10.9745
▁nobody	-10.9746
▁errors	-10.975
ness	-10.9757
▁shorter	-10.976
▁decreased	-10.9761
▁cookies	-10.9762
▁13	-10.9762
▁1-	-10.9763
▁grown	-10.9769
▁machines	-10.977
▁reasonable	-10.9774
▁mix	-10.9776
▁sum	-10.9778
rew	-10.9796
▁reduced	-10.9798
ir	-10.9805
▁speaking	-10.9819
▁businesses	-10.9832
▁agreed	-10.9841
▁secure	-10.9843
▁hotels	-10.9854
▁processing	-10.986
ver	-10.9867
so	-10.9886
▁offering	-10.9889
▁prove	-10.9907
check	-10.9921
▁differs	-10.9925
C	-10.993
▁excuse	-10.9935
▁IT	-10.994
▁blouse	-10.9946
▁70	-10.9951
▁kiosk	-10.9957
▁girl	-10.9958
▁extension	-10.9961
▁knee	-10.9972
▁ratio	-10.9979
▁waist	-10.9983
▁shoulders	-11.0008
▁characters	-11.0011
▁sun	-11.0013
▁bite	-11.0022
▁soap	-11.0032
▁anti	-11.004
▁ears	-11.0047
▁soda	-11.0048
▁East	-11.0057
▁Ji	-11.0065
▁functions	-11.0072
▁surprise	-11.0084
▁painful	-11.0101
▁crazy	-11.0103
▁Thailand	-11.0103
▁reception	-11.0103
▁quotation	-11.0103
▁lamb	-11.0103
▁feedback	-11.0103
▁intersection	-11.0103
▁stiff	-11.0104
▁French	-11.0104
▁series	-11.0104
▁memory	-11.0104
▁squid	-11.0104
▁flour	-11.0104
▁reply	-11.0104
▁Nice	-11.0104
▁refreshing	-11.0105
▁altogether	-11.0105
▁deliveries	-11.0105
▁personality	-11.0106
▁Germany	-11.0109
▁annoying	-11.0109
▁accommodate	-11.011
▁seriously	-11.0111
▁fortunate	-11.0112
▁reschedule	-11.0119
▁digit	-11.0127
▁hardest	-11.0128
▁incident	-11.013
▁schedules	-11.0136
▁saved	-11.0141
▁updated	-11.0143
▁vote	-11.0148
▁negotiate	-11.0154
▁drops	-11.0176
▁ability	-11.0186
