<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[BOS]	0
[EOS]	0
[UNK0]	0
[UNK1]	0
[UNK2]	0
[UNK3]	0
[UNK4]	0
[UNK5]	0
[UNK6]	0
[UNK7]	0
[UNK8]	0
[UNK9]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
[unused50]	0
[unused51]	0
[unused52]	0
[unused53]	0
[unused54]	0
[unused55]	0
[unused56]	0
[unused57]	0
[unused58]	0
[unused59]	0
[unused60]	0
[unused61]	0
[unused62]	0
[unused63]	0
[unused64]	0
[unused65]	0
[unused66]	0
[unused67]	0
[unused68]	0
[unused69]	0
[unused70]	0
[unused71]	0
[unused72]	0
[unused73]	0
[unused74]	0
[unused75]	0
[unused76]	0
[unused77]	0
[unused78]	0
[unused79]	0
[unused80]	0
[unused81]	0
[unused82]	0
[unused83]	0
[unused84]	0
[unused85]	0
[unused86]	0
[unused87]	0
[unused88]	0
[unused89]	0
[unused90]	0
[unused91]	0
[unused92]	0
[unused93]	0
[unused94]	0
[unused95]	0
[unused96]	0
[unused97]	0
[unused98]	0
[unused99]	0
.	-2.7547
?	-3.57153
,	-3.62047
을	-4.00424
가	-4.17615
는	-4.34824
를	-4.37081
은	-4.56605
도	-4.72238
▁수	-4.89441
▁것	-4.96213
▁	-5.11868
이	-5.14333
▁네	-5.33077
▁안	-5.42946
요	-5.44472
로	-5.50564
의	-5.51773
에	-5.54887
고	-5.6266
▁제가	-5.63594
▁이	-5.6466
▁있는	-5.70532
서	-5.70769
으로	-5.7257
▁그럼	-5.79608
▁너무	-5.82112
만	-5.85188
▁지금	-5.85646
▁한	-5.86874
▁더	-5.88325
▁있나요	-5.91077
▁게	-6.00566
▁좀	-6.04394
▁혹시	-6.04541
면	-6.05263
▁잘	-6.06432
▁오늘	-6.06487
▁우리	-6.07619
▁있습니다	-6.07752
▁거	-6.14519
지	-6.17244
▁많이	-6.18818
▁다른	-6.21205
▁저희	-6.21574
▁할	-6.21967
게	-6.22301
▁어떻게	-6.22581
▁다	-6.24493
▁그	-6.24494
▁정말	-6.28289
나	-6.30499
히	-6.34616
한	-6.37655
▁여기	-6.38127
▁있어요	-6.46227
▁1	-6.47082
▁어떤	-6.47172
▁2	-6.48493
▁바로	-6.50502
▁같아요	-6.50967
과	-6.54504
▁하는	-6.56201
▁못	-6.5709
▁하는데	-6.57691
▁있는데	-6.58558
▁같아	-6.58957
▁건	-6.59401
▁이번	-6.59595
▁때	-6.59855
에서	-6.60022
▁됩니다	-6.61364
▁건가요	-6.61526
▁다시	-6.64044
입니다	-6.64714
▁내가	-6.67392
▁3	-6.67675
▁몇	-6.69129
▁정도	-6.69564
▁제	-6.70332
할	-6.72075
▁같이	-6.73583
하고	-6.74193
▁합니다	-6.74562
도록	-6.75351
▁회사	-6.77018
▁저는	-6.77847
해서	-6.78472
▁조금	-6.79154
▁같은데	-6.79589
▁거야	-6.81562
▁나는	-6.83034
▁버스	-6.83038
▁제품	-6.84483
▁얼마	-6.84735
▁그러면	-6.85625
▁있을까요	-6.868
▁다음	-6.88392
와	-6.88544
▁하나	-6.92813
▁시간	-6.93024
▁싶은데	-6.94104
▁해	-6.94712
▁그렇게	-6.95973
야	-6.9658
▁거예요	-6.96761
▁번	-6.96859
▁때문에	-6.97126
▁되나요	-6.97195
▁내일	-6.99697
▁좋은	-7.00062
▁아직	-7.0018
▁가는	-7.0141
▁이번에	-7.02772
▁주세요	-7.04305
▁따로	-7.04609
▁하고	-7.04828
▁전에	-7.05065
▁있어	-7.05322
분	-7.05655
▁하나요	-7.05721
랑	-7.05799
▁10	-7.06149
▁5	-7.07824
▁그런	-7.07853
▁될까요	-7.08208
▁왜	-7.088
▁두	-7.09249
▁있어서	-7.09395
▁그래도	-7.10515
▁나	-7.1095
▁주	-7.11339
▁같습니다	-7.11953
▁시간이	-7.12138
▁해야	-7.12373
▁나도	-7.12845
▁예약	-7.15192
나요	-7.15422
까지	-7.15793
!	-7.16313
▁저	-7.18393
▁그냥	-7.19534
합니다	-7.2017
▁이렇게	-7.20789
▁어제	-7.21
▁내	-7.22465
▁가장	-7.22982
인	-7.23395
일	-7.23817
▁있을	-7.2409
▁일	-7.2462
▁줄	-7.25626
▁가서	-7.2595
된	-7.26444
▁새로	-7.26617
▁하지만	-7.27351
▁걸	-7.27921
▁문제	-7.28742
인가요	-7.30618
▁해요	-7.31396
▁같은	-7.3148
▁해서	-7.33175
▁죄송하지만	-7.33557
▁확인	-7.33591
▁주문	-7.34352
▁회의	-7.35818
▁무슨	-7.36039
▁보고	-7.36059
▁여기서	-7.3634
▁될	-7.36872
부터	-7.37122
▁먼저	-7.37528
▁감사합니다	-7.38039
▁갈	-7.38119
▁테니	-7.38383
▁아무	-7.38389
▁한번	-7.38562
▁빨리	-7.38883
▁전화	-7.38975
▁추가	-7.39492
▁상품	-7.39887
습니다	-7.40031
▁음식	-7.4042
러	-7.41412
▁사	-7.43459
▁꼭	-7.45249
▁4	-7.45491
겠습니다	-7.45915
던	-7.45926
▁했는데	-7.4689
▁너	-7.47154
긴	-7.47585
인데	-7.47648
▁죄송합니다	-7.47771
시면	-7.47971
▁하겠습니다	-7.48844
▁가야	-7.49022
▁하면	-7.49379
▁카드	-7.49569
▁그렇다면	-7.49724
▁이미	-7.49731
▁알고	-7.49886
▁되는	-7.50104
▁그런데	-7.50401
▁모두	-7.51861
▁큰	-7.51922
▁여행	-7.53135
▁사진	-7.53415
▁응	-7.53813
▁가능합니다	-7.5445
▁뭐	-7.5503
▁저도	-7.5524
라고	-7.55333
시	-7.56156
▁타고	-7.56675
▁말고	-7.56789
▁일단	-7.57006
하는	-7.57011
▁자리	-7.57492
▁있으니	-7.57515
▁결제	-7.57999
▁요즘	-7.5805
▁차	-7.58314
다고	-7.58367
▁30	-7.58696
▁약	-7.58924
세요	-7.58947
▁처음	-7.60636
▁가면	-7.60715
▁알	-7.62205
기	-7.62723
▁아니요	-7.63144
▁사람이	-7.63264
번	-7.63973
주세요	-7.64571
▁없습니다	-7.64922
▁함께	-7.64952
▁미리	-7.65384
▁것이	-7.65933
▁출장	-7.67104
▁알겠습니다	-7.67238
▁먹고	-7.68241
상	-7.68535
네요	-7.68929
▁좋을	-7.68986
▁있으면	-7.69032
▁어느	-7.69196
▁생각	-7.69211
하면	-7.69696
▁제일	-7.69768
▁아	-7.69923
▁개	-7.69985
▁할인	-7.7006
▁이제	-7.70276
시간	-7.70309
▁드릴게요	-7.70492
▁언제	-7.70694
개	-7.70985
▁준비	-7.71161
▁그래	-7.712
▁없는	-7.71683
▁달	-7.71705
▁계속	-7.71804
▁사용	-7.7221
니	-7.72816
▁많은	-7.73843
▁데	-7.73929
는데	-7.73975
니까	-7.74015
▁택시	-7.74203
▁하지	-7.74421
▁봐	-7.74646
▁가지고	-7.74792
보다	-7.75032
해야	-7.75436
▁가능한가	-7.75866
실	-7.76067
▁있는지	-7.76353
▁연락	-7.76664
▁배송	-7.76687
▁아까	-7.77249
▁어디	-7.77335
▁그렇군요	-7.77504
▁가	-7.7774
▁아마	-7.78243
▁일이	-7.78616
▁이런	-7.79327
▁없는데	-7.802
▁고객님	-7.80532
▁구매	-7.80955
▁건데	-7.81081
대로	-7.81121
운	-7.81258
하실	-7.81571
▁머리	-7.81701
▁후	-7.8171
▁후에	-7.81718
하게	-7.81923
▁지	-7.8269
다	-7.82717
▁잘못	-7.82807
▁싶어요	-7.83117
▁사람	-7.83118
▁또	-7.83359
▁말	-7.8349
해주세요	-7.84102
▁사고	-7.84133
▁아니라	-7.84888
▁있다고	-7.85054
▁친구	-7.85069
▁중에	-7.85469
▁텐데	-7.85502
이랑	-7.85708
▁현재	-7.8571
▁사이즈	-7.85784
▁안에	-7.85828
▁직접	-7.86121
▁수도	-7.86625
▁필요	-7.86653
▁6	-7.86687
▁안녕하세요	-7.86783
▁없나요	-7.87076
시에	-7.87244
▁그건	-7.88143
▁7	-7.8914
▁총	-7.89627
에는	-7.89696
▁돼요	-7.90234
▁가격	-7.90287
▁거로	-7.90891
▁것도	-7.90904
▁영화	-7.91236
▁저녁	-7.91464
▁난	-7.91631
▁곳	-7.91644
▁많아서	-7.91674
▁살	-7.92126
▁운동	-7.92135
▁식사	-7.92165
▁오래	-7.92377
죠	-7.92515
▁환불	-7.92949
▁옷	-7.93197
▁모	-7.93429
▁저기	-7.93636
▁앞에	-7.94425
▁업무	-7.94922
▁없어서	-7.94928
▁인기	-7.94974
▁집에	-7.95015
▁전	-7.95378
▁이용	-7.95801
▁받을	-7.96307
▁온	-7.96978
▁호텔	-7.96982
▁동안	-7.9725
▁원래	-7.97496
▁마음	-7.97734
든	-7.97907
▁그래서	-7.97972
으면	-7.98135
▁길	-7.98393
▁지하철	-7.98588
▁없어요	-7.98596
▁중	-7.98724
▁포장	-7.98889
▁8	-7.99075
하지	-7.99362
▁갑자기	-7.99741
▁된	-7.99861
▁어디에	-8.00033
▁거죠	-8.00238
▁아주	-8.00775
▁영수증	-8.01005
▁저번에	-8.01615
▁오후	-8.01645
▁확인해	-8.01742
▁겁니다	-8.02041
▁않아	-8.02209
▁한데	-8.02333
▁물건	-8.02928
명	-8.0343
▁메뉴	-8.03918
▁앞으로	-8.0399
▁비행기	-8.04054
▁바랍니다	-8.04112
진	-8.04706
▁볼	-8.04967
이나	-8.05122
▁어디로	-8.05168
▁진짜	-8.05528
▁보니	-8.05711
가요	-8.05731
▁가지	-8.0578
▁어때	-8.05822
▁우선	-8.05889
라도	-8.06032
층	-8.06292
▁곳이	-8.06306
▁가방	-8.06759
▁오	-8.07165
▁이상	-8.07236
▁가격이	-8.07281
▁부탁드립니다	-8.07321
▁별로	-8.07578
▁20	-8.0806
▁같네요	-8.08199
▁벌써	-8.08958
▁가능한	-8.09548
원	-8.09627
▁분	-8.10159
▁맞아	-8.10243
▁조금만	-8.10289
▁방	-8.10606
신	-8.10839
▁학교	-8.10972
▁되어	-8.11346
▁알려	-8.11904
▁경우	-8.11911
▁대한	-8.12419
래도	-8.12452
▁커피	-8.12641
▁방법	-8.12684
들이	-8.12745
▁일정	-8.12801
▁있지	-8.13135
년	-8.13317
▁때는	-8.1335
▁가시면	-8.13601
▁드리겠습니다	-8.13757
까	-8.14112
▁취소	-8.14286
▁필요한	-8.14556
▁원	-8.14628
▁싶습니다	-8.14659
▁시험	-8.14827
▁자주	-8.14932
▁있고	-8.14936
▁대신	-8.1514
▁아이	-8.15492
▁할게요	-8.15606
▁나온	-8.15988
▁드릴	-8.16029
▁주시면	-8.16241
▁없어	-8.16868
▁그리고	-8.1706
▁따라	-8.1729
▁최대한	-8.17352
▁적	-8.17473
하시면	-8.17535
▁좋아	-8.17742
▁자료	-8.18382
▁진행	-8.18424
▁왔는데	-8.1843
하겠습니다	-8.19106
▁항	-8.1922
▁9	-8.19622
했던	-8.20502
▁너는	-8.20528
▁종류	-8.20679
이에요	-8.20804
▁아니	-8.21037
▁같은데요	-8.21419
▁그게	-8.21452
▁먹을	-8.21536
▁변경	-8.21716
▁일찍	-8.21899
▁요리	-8.21955
▁않고	-8.21996
▁와서	-8.224
밖에	-8.22618
▁돼	-8.22846
▁본	-8.23226
▁보면	-8.23655
셔야	-8.23695
▁올	-8.23879
▁계약	-8.24085
▁아침	-8.24112
▁않습니다	-8.24148
▁부분	-8.24206
마다	-8.24329
▁선물	-8.24513
했습니다	-8.24702
▁아니면	-8.25011
▁관련	-8.25222
자	-8.25272
▁않은	-8.25328
▁방금	-8.25416
▁처리	-8.25467
▁잠시만	-8.25525
▁배	-8.2555
▁번호	-8.26209
에게	-8.26332
▁전부	-8.2639
됩니다	-8.26494
▁작성	-8.26503
▁들어가	-8.26617
▁먹는	-8.26934
▁어디서	-8.27148
▁오전	-8.2785
▁나서	-8.28133
▁찾고	-8.28141
▁옆에	-8.28343
월	-8.28505
▁날짜	-8.28852
▁없이	-8.28852
▁세트	-8.28857
▁제품이	-8.28868
▁맞아요	-8.29218
데	-8.29225
▁무료	-8.29227
▁서류	-8.29402
▁팀	-8.29642
▁서비스	-8.29774
▁교환	-8.29933
드릴게요	-8.3015
▁해주세요	-8.30241
▁가고	-8.31193
▁아니야	-8.3155
드리겠습니다	-8.31695
▁음료	-8.31704
▁수가	-8.31977
▁안내	-8.31991
▁돈	-8.32091
리	-8.32117
▁회사에서	-8.32145
▁맞나요	-8.3218
▁시	-8.32294
▁환전	-8.32448
▁사람들	-8.32475
▁책	-8.32701
▁컴퓨터	-8.33162
▁다음에	-8.33204
▁않아서	-8.33222
▁주소	-8.33342
▁어쩔	-8.33539
대	-8.3356
▁집	-8.33646
엔	-8.33686
▁뒤에	-8.33877
▁이거	-8.34177
▁날	-8.34296
▁이유	-8.3432
▁여러	-8.34355
▁되	-8.34715
▁새	-8.34746
▁타	-8.34752
층에	-8.34943
▁작은	-8.3499
▁있습니까	-8.35687
▁거기	-8.35716
▁짐	-8.35925
▁표	-8.35988
▁신청	-8.36041
▁않아요	-8.36621
▁사실	-8.37053
▁주에	-8.37259
▁이건	-8.37431
이라고	-8.37499
▁되지	-8.3751
▁적이	-8.37994
▁그때	-8.38144
▁하	-8.38221
▁행사	-8.38227
▁그럴	-8.38329
까요	-8.38657
▁공연	-8.39384
▁점심	-8.39756
▁오는	-8.39895
▁꽤	-8.40476
▁직원	-8.40484
▁있으신가요	-8.4049
▁해도	-8.41024
▁들어	-8.41226
하신	-8.4125
▁주문한	-8.41307
▁딱	-8.41389
▁매장	-8.41448
▁들었는데	-8.41592
▁와	-8.41697
▁보통	-8.41723
▁나오는	-8.41799
▁장소	-8.41869
▁사람들이	-8.41897
▁시간에	-8.42091
▁곧	-8.42389
▁싶어	-8.42562
▁말씀	-8.42906
▁금방	-8.43146
▁예정입니다	-8.4321
▁근데	-8.43548
시까지	-8.43557
▁대해	-8.43635
▁광고	-8.43788
▁되면	-8.44006
▁분이	-8.44171
▁그거	-8.44265
▁가게	-8.44276
▁보는	-8.44396
▁봐요	-8.4443
인지	-8.45024
▁열심	-8.4512
▁것으로	-8.45315
▁계산	-8.45433
▁손님	-8.45588
▁말이야	-8.45589
▁여권	-8.45942
▁드릴까요	-8.46158
▁없고	-8.46166
▁마	-8.46729
려고	-8.46801
▁식당	-8.46885
▁회사에	-8.46965
▁어떨까요	-8.472
▁근처에	-8.47451
한테	-8.48234
▁받고	-8.48265
▁알려주세요	-8.48428
▁생각보다	-8.48473
▁판매	-8.48734
▁들고	-8.48946
▁수업	-8.49292
▁이름	-8.49312
▁말씀해	-8.49313
▁소리	-8.49736
▁가려고	-8.50106
▁분명	-8.50113
▁밥	-8.50468
▁하죠	-8.50525
▁크기	-8.50649
▁위해	-8.50914
들은	-8.50923
▁신고	-8.50968
▁가능할까	-8.50972
▁하루	-8.51172
▁방법이	-8.51196
▁유명한	-8.51734
▁생각해	-8.51765
주시겠어요	-8.51964
▁이야기	-8.52169
천	-8.52567
▁음식이	-8.52765
▁무엇	-8.5294
▁화장실	-8.52941
▁발표	-8.53036
▁먹	-8.53241
▁걱정하지	-8.53398
▁같아서	-8.53547
셔서	-8.53881
▁받	-8.54197
▁해당	-8.54235
▁드라마	-8.54287
▁술	-8.54292
▁매우	-8.54686
▁여기에	-8.54733
▁좋지	-8.54982
▁아니고	-8.55164
▁개인	-8.5517
▁혼자	-8.55198
▁결과	-8.5611
▁색상	-8.56271
▁알려주시면	-8.56497
▁산	-8.56619
▁세	-8.5671
▁보시면	-8.56987
▁힘들	-8.57007
▁그렇습니다	-8.57016
처럼	-8.57038
습니까	-8.57158
▁대로	-8.57171
▁거지	-8.57476
▁내용	-8.58099
▁추천해	-8.58105
하여	-8.58112
▁일주일	-8.58236
▁되고	-8.58308
▁되는데	-8.58434
▁아침에	-8.58626
▁맞는	-8.58842
▁좋겠어요	-8.5886
▁없을	-8.59319
▁15	-8.59546
씬	-8.5955
▁저번	-8.59558
훨	-8.59582
▁매일	-8.5963
▁맛	-8.59684
▁나와	-8.59687
라	-8.59905
▁찍어	-8.59909
▁굉장	-8.60041
▁전혀	-8.60041
▁금액	-8.60056
▁주문했는데	-8.60108
▁방이	-8.60169
▁잠시	-8.60239
▁배달	-8.60417
▁건지	-8.60461
▁점	-8.60669
▁당연	-8.60951
▁투어	-8.61129
하세요	-8.61191
질	-8.61338
▁방문	-8.61662
거나	-8.61819
▁쓸	-8.61848
▁기다려주세요	-8.61945
려면	-8.61949
▁디자인	-8.62392
▁그것	-8.62532
▁그렇지	-8.6257
▁부탁	-8.62773
어	-8.62947
▁한국	-8.63019
▁않는	-8.6309
▁주실	-8.63422
▁맛이	-8.63493
적인	-8.63535
▁집에서	-8.63695
주셔서	-8.63795
시부터	-8.63846
▁기다려	-8.63862
▁좋아요	-8.6397
▁시작	-8.64103
입니까	-8.64248
들	-8.64253
▁해외	-8.6432
▁부서	-8.64396
▁맞습니다	-8.64476
라서	-8.64595
▁비용	-8.64864
▁퇴근	-8.65008
▁상태	-8.65012
▁객실	-8.65276
▁마지막	-8.65309
▁최근에	-8.65553
▁싶은	-8.65679
다들	-8.65784
▁들었어	-8.65829
▁걸릴	-8.66053
▁보내	-8.66157
▁보	-8.66162
▁샀는데	-8.66248
▁준비해	-8.66255
▁재고	-8.66315
▁기차	-8.66396
▁사용할	-8.66569
▁요금	-8.66694
▁누가	-8.66918
▁카드로	-8.67015
▁크게	-8.6772
▁주말에	-8.67816
▁거라	-8.67897
▁청소	-8.68031
▁아닌	-8.68313
▁신발	-8.68402
▁싶은데요	-8.68542
▁공항	-8.68546
▁핸드폰	-8.68694
주	-8.68798
될	-8.68812
▁이게	-8.68874
▁하려고	-8.68936
▁위치	-8.68974
▁하자	-8.68996
▁정리	-8.69024
▁맛있는	-8.6903
▁12	-8.691
▁한다고	-8.6918
▁당장	-8.69184
▁영어	-8.69326
▁왔어요	-8.69353
▁물	-8.69434
▁얼른	-8.69687
▁도착	-8.70069
▁늦게	-8.70074
잖아	-8.70326
▁없	-8.70411
▁가자	-8.70424
겠어요	-8.70472
▁달에	-8.70516
▁엄마	-8.70677
▁화장품	-8.70773
▁보고서	-8.70934
▁출구	-8.71238
▁셔틀버스	-8.71374
당	-8.7148
▁먹어	-8.71548
▁자꾸	-8.71735
▁확인하고	-8.71762
▁올해	-8.71952
▁정보	-8.72035
어요	-8.72069
▁하는데요	-8.72156
▁특별	-8.72192
▁직원이	-8.72577
▁오른쪽	-8.72635
▁명	-8.72786
▁좋을까요	-8.72972
▁참	-8.72973
하려고	-8.73018
▁보러	-8.73343
▁차이	-8.73595
▁실수	-8.73663
▁상품이	-8.73795
▁프로그램	-8.73806
시나요	-8.73825
▁얘기	-8.74048
▁쿠폰	-8.74138
▁말씀하시는	-8.74221
▁업체	-8.74438
▁괜찮아	-8.74474
▁봤는데	-8.74522
▁이해	-8.74867
▁있지만	-8.74893
▁수리	-8.74905
▁남	-8.75353
▁도와드리겠습니다	-8.7544
▁있도록	-8.75499
▁장	-8.75733
▁길이	-8.75802
▁테니까	-8.75835
▁좋	-8.75865
▁좌석	-8.76347
▁100	-8.76443
▁택배	-8.76487
▁엄청나	-8.76891
▁가까운	-8.76975
▁보이는	-8.7703
▁천	-8.77162
▁할까요	-8.77192
▁있으니까	-8.77642
▁건물	-8.77672
▁이용할	-8.77812
▁부분이	-8.77918
▁요청	-8.78037
▁보니까	-8.78302
▁접수	-8.78459
▁11	-8.78478
▁홍보	-8.78484
▁하시면	-8.78817
▁효과	-8.78824
다가	-8.79136
▁없네요	-8.79429
▁발송	-8.79591
▁하는지	-8.79841
▁아닌가요	-8.79958
▁영업	-8.79975
▁좋아하는	-8.80237
이라	-8.80377
▁아기	-8.80462
▁출시	-8.80487
▁바꿔	-8.80673
▁타면	-8.80766
보다는	-8.80844
▁중요한	-8.80925
▁위한	-8.81031
▁그러는데	-8.81072
라면	-8.81076
더라고요	-8.81135
▁만약	-8.81497
▁신제품	-8.81635
▁도착할	-8.81658
네	-8.81689
▁카페	-8.81703
하기	-8.81894
▁요새	-8.82068
▁탈	-8.82201
▁만들어	-8.8227
▁도움이	-8.82314
▁괜찮습니다	-8.82328
▁설명	-8.82446
▁운전	-8.82692
▁맛있	-8.82765
▁숙소	-8.82878
▁불가능	-8.82914
▁고기	-8.82937
▁거에요	-8.8294
▁나올	-8.83541
▁않	-8.83575
▁모르겠어요	-8.83589
구나	-8.83868
▁계획	-8.84122
지만	-8.84122
▁걱정	-8.8426
▁문의	-8.8479
니다	-8.84877
▁알아	-8.85261
▁주시겠어요	-8.85262
▁잠깐	-8.85272
▁여기에서	-8.85315
▁엄청	-8.85378
▁보여	-8.85381
▁옆	-8.857
▁메일로	-8.85908
▁발급	-8.85945
군요	-8.86227
하려면	-8.86465
▁신경	-8.86763
▁성함	-8.86959
▁않을	-8.87021
▁정	-8.87131
▁냄새	-8.87153
▁않을까요	-8.87197
▁뭘	-8.87254
▁저녁에	-8.87344
▁좋습니다	-8.87436
▁문	-8.87508
▁않을까	-8.87584
▁병원	-8.87754
▁있기	-8.87763
▁체크인	-8.87948
▁수수료	-8.87969
▁없을까요	-8.88077
▁배송이	-8.88086
▁않나요	-8.88134
▁괜찮은	-8.88144
▁예약이	-8.88371
▁했어	-8.88481
▁괜찮을	-8.88497
▁티켓	-8.88583
▁어려울	-8.88772
▁시에	-8.89054
원입니다	-8.89367
하시는	-8.89524
▁둘	-8.89622
▁어차피	-8.8981
▁가려면	-8.89911
▁앞	-8.89946
▁공부	-8.90354
▁금액이	-8.90355
▁배우	-8.90487
했어요	-8.9058
▁사는	-8.90743
한다고	-8.90851
▁점이	-8.90903
▁생각합니다	-8.90975
▁A	-8.91132
▁차가	-8.91207
▁있었는데	-8.91279
▁휴가	-8.91375
개월	-8.91418
주시겠습니까	-8.91514
▁완전	-8.91685
▁이벤트	-8.91686
▁나중에	-8.917
▁뒤	-8.91757
▁마시고	-8.91983
▁아직도	-8.91997
▁있네요	-8.92497
▁그러게	-8.92625
하셔야	-8.92704
▁촬영	-8.92839
▁소스	-8.9285
거든요	-8.93083
▁받아	-8.93085
▁사려고	-8.93137
용	-8.93221
▁오면	-8.9335
▁충분	-8.93401
▁얼마인가요	-8.93493
▁위해서	-8.93505
▁들어간	-8.9359
▁확실히	-8.93601
▁정확히	-8.93613
▁마세요	-8.93682
했는데	-8.93862
▁자세	-8.94078
▁괜찮아요	-8.94098
▁기간	-8.94125
▁대해서	-8.9424
▁아니에요	-8.94266
▁가기	-8.94393
▁그래요	-8.94408
▁뭔가	-8.94474
▁적어	-8.94609
래	-8.94735
이라서	-8.94829
해	-8.94867
▁입원	-8.95094
▁물품	-8.95208
▁했어요	-8.95349
▁바지	-8.95787
▁며칠	-8.95845
▁아닙니다	-8.95854
▁면접	-8.96025
▁죄송합니다만	-8.96145
▁하니까	-8.96182
▁모르겠어	-8.96453
▁환승	-8.96496
▁잔	-8.96534
▁하니	-8.96736
▁일정이	-8.96754
▁말씀해주세요	-8.97006
던데	-8.97118
▁덜	-8.97144
예	-8.97431
▁등	-8.9747
▁곳에	-8.9751
▁추천	-8.9753
▁쓰는	-8.97532
▁관리	-8.97912
▁생각이	-8.97962
▁출근	-8.97984
▁50	-8.98636
▁원하시는	-8.98637
▁경비	-8.98726
▁언제쯤	-8.989
▁쓰	-8.98915
▁가져다	-8.99172
▁끝나고	-8.99193
▁그대로	-8.99213
▁브랜드	-8.99214
▁하던데	-8.99253
▁할지	-8.99266
▁면세점	-8.99323
▁타는	-8.99422
기로	-8.99504
▁것보다	-8.99694
▁탑승	-8.99715
▁거래	-8.99775
▁현금으로	-8.9985
▁먹으면	-8.99974
▁보세요	-9.00095
▁오시면	-9.00465
하셔도	-9.00591
▁넣어	-9.00711
▁간	-9.00749
▁기분이	-9.00925
▁어디에서	-9.00944
▁이것	-9.01044
▁타야	-9.01079
▁과제	-9.01082
▁원하는	-9.01282
▁비용이	-9.01385
▁두고	-9.01394
▁파는	-9.01488
▁제품으로	-9.01675
▁않았는데	-9.01923
▁메일	-9.02202
▁정도로	-9.02233
▁의자	-9.02395
겠다	-9.02709
▁작품	-9.02717
▁지원	-9.02764
▁치료	-9.0281
▁그런지	-9.03156
▁아닌데	-9.03345
▁주는	-9.03452
▁가는데	-9.03477
이면	-9.03729
었던	-9.03961
▁신분증	-9.03999
▁받는	-9.04169
적으로	-9.04316
점	-9.04443
▁고장	-9.0447
▁프로젝트	-9.04568
▁나한테	-9.04599
▁사장님	-9.04648
▁병원에	-9.04676
▁쪽으로	-9.04831
▁사항	-9.0488
▁상황	-9.05104
▁어떠세요	-9.05186
▁일반	-9.05222
▁기대	-9.05351
▁싶어서	-9.05391
▁수정	-9.05439
▁찾을	-9.05465
라는	-9.0547
▁검사	-9.05498
▁말이	-9.05935
들을	-9.05976
▁좋아서	-9.0601
▁하세요	-9.06209
▁가족	-9.06238
▁어때요	-9.06298
▁비	-9.0631
▁신용카드	-9.06332
▁예	-9.06456
▁피부	-9.06532
▁없지만	-9.06837
▁미팅	-9.06912
▁기존	-9.06916
▁인터넷	-9.06942
▁실적	-9.0702
▁정도는	-9.07085
겠네요	-9.072
▁요금이	-9.07362
▁있게	-9.07554
▁들	-9.07576
▁많아	-9.07586
▁차량	-9.07762
▁하네요	-9.07777
▁계약서	-9.07841
▁지난	-9.08024
▁있죠	-9.08138
▁예약하고	-9.08194
▁오랜만	-9.08208
▁구매한	-9.08296
▁설치	-9.08407
▁된다고	-9.08471
▁챙겨	-9.08547
▁날씨	-9.08588
▁제작	-9.08657
▁없으니	-9.08805
▁죄송한데	-9.08853
▁저한테	-9.08989
▁역시	-9.09013
▁고마워	-9.09182
길래	-9.09192
▁마케팅	-9.09287
길	-9.09364
▁저희도	-9.0939
▁찾아	-9.09599
▁들었습니다	-9.0963
▁햄버거	-9.0975
게요	-9.09769
▁맥주	-9.09797
▁간단	-9.09914
▁평소에	-9.09941
▁현금	-9.09944
▁거래처	-9.09979
▁보이는데	-9.10007
▁주문하신	-9.1003
장	-9.10213
▁계신	-9.10247
▁너도	-9.10314
▁중국	-9.10436
▁예상	-9.10581
▁하루에	-9.10622
▁다리	-9.10754
▁되는지	-9.10876
▁비슷한	-9.11124
▁기능	-9.11318
선	-9.11379
주시면	-9.11391
▁미국	-9.1145
▁노트북	-9.11466
▁받았는데	-9.11478
▁남아	-9.11576
▁공항에서	-9.11633
▁기본	-9.11726
▁들었어요	-9.11795
▁출발	-9.11796
▁환불이	-9.11816
▁기다려야	-9.11852
▁담당자	-9.11993
▁써	-9.12014
▁방으로	-9.12025
▁걸로	-9.12105
▁끝나	-9.12122
▁많은데	-9.12265
▁너희	-9.12315
▁그렇지만	-9.12365
▁담당	-9.124
▁사야	-9.12548
▁확인할	-9.12593
▁내야	-9.12601
▁없으면	-9.12723
되나요	-9.12735
▁대	-9.12851
면서	-9.12891
▁할인이	-9.13039
▁만큼	-9.13107
▁했습니다	-9.13419
▁알았는데	-9.13461
▁급한	-9.13468
▁지도	-9.13536
▁왔습니다	-9.13589
▁내에	-9.13716
▁빼	-9.13893
▁마사지	-9.13923
▁그럼요	-9.14028
▁40	-9.14028
▁빠르	-9.14105
▁명이	-9.14156
▁거면	-9.14246
▁덕분에	-9.14247
▁가셔서	-9.14354
어서	-9.14483
▁하시는	-9.14524
▁하실	-9.14539
▁반	-9.14561
▁좋겠다	-9.14562
▁대체	-9.14683
▁근처	-9.14745
었습니다	-9.1481
▁구매할	-9.1483
명이	-9.15026
▁다행이네요	-9.15078
▁나와서	-9.15183
▁선택	-9.15265
▁디저트	-9.15269
▁파마	-9.15317
▁인원	-9.15455
▁쓰고	-9.15458
▁않으면	-9.1548
▁예전에	-9.15483
▁목표	-9.1552
▁앞에서	-9.15548
▁고객	-9.1556
▁오전에	-9.15626
▁괜찮을까	-9.15758
▁분실	-9.15886
▁보기	-9.15928
▁전체	-9.15951
▁지난번에	-9.16076
▁물건이	-9.16125
셨나요	-9.16535
달러	-9.16567
▁어렵습니다	-9.1666
▁면세점에서	-9.16909
▁자리에	-9.1711
▁있을까	-9.17238
▁왼쪽	-9.17239
▁해드릴게요	-9.17292
▁기사님	-9.17415
▁비싼	-9.1743
▁엘리베이터	-9.17449
▁워낙	-9.17449
▁나머지	-9.17451
▁준비되어	-9.17581
시길	-9.17619
▁싶	-9.17978
▁색	-9.1821
▁아는	-9.1833
kg	-9.1839
▁매장에	-9.18424
▁등록	-9.18549
셔도	-9.18616
본	-9.18725
▁오신	-9.18909
▁쭉	-9.19114
▁만든	-9.1912
▁열	-9.19322
▁있던	-9.19371
▁막	-9.19423
▁느낌이	-9.19453
▁드립니다	-9.195
▁기계	-9.19839
▁돼서	-9.19886
▁첫	-9.19921
드렸습니다	-9.20009
▁분위기	-9.20025
▁그동안	-9.20026
▁연락이	-9.20121
었는데	-9.20125
▁해서요	-9.20143
▁침대	-9.20242
되어	-9.20408
▁팔	-9.20456
▁있어야	-9.20513
▁주차	-9.20567
▁입고	-9.20667
▁생일	-9.20679
▁있다면	-9.21049
▁언제까지	-9.21116
▁때마다	-9.21128
▁야근	-9.21139
▁입	-9.21181
더니	-9.21805
해주시면	-9.22083
▁않았어	-9.22093
▁조사	-9.22219
▁좋은데	-9.22267
▁옷이	-9.22363
▁거기서	-9.22386
▁했던	-9.22534
▁있어서요	-9.22574
할게요	-9.22583
▁재료	-9.226
▁쪽에	-9.22602
▁작업	-9.2261
▁동아리	-9.22637
▁말씀하신	-9.22651
▁예매	-9.22698
▁보네요	-9.22784
▁자	-9.22963
기도	-9.23203
▁팀장님	-9.23244
다니	-9.23434
▁단체	-9.23454
▁맛있어	-9.23647
에요	-9.23715
분이	-9.24075
▁오세요	-9.24489
▁아마도	-9.24517
▁모르겠는데	-9.24643
▁물이	-9.24677
린	-9.24749
다면	-9.24793
▁구매하고	-9.24809
며	-9.24884
▁근무	-9.24985
해드리겠습니다	-9.25067
▁알레르기	-9.25083
회	-9.25112
▁졸업	-9.25141
▁달라고	-9.25144
▁주변에	-9.25154
▁만나	-9.25198
▁관람	-9.25277
▁손님이	-9.25401
▁않아도	-9.25463
하나요	-9.25467
▁경우에는	-9.25514
▁밖에	-9.25687
▁제출	-9.25728
▁위에	-9.25879
▁통해	-9.25909
호선	-9.25919
▁매운	-9.25938
기는	-9.25944
▁중에서	-9.26099
▁필요한데	-9.26152
▁지갑	-9.26268
▁쓰여	-9.26278
▁입구	-9.26297
▁나라	-9.26411
▁그걸	-9.26584
별로	-9.26764
차	-9.26813
▁공항에	-9.26851
▁먹으러	-9.26867
▁연락처	-9.26867
▁생긴	-9.2687
▁봐야	-9.26908
▁쪽	-9.27003
▁진료	-9.27115
인실	-9.27316
▁의견	-9.2735
▁사업	-9.27415
▁필요하신	-9.27538
▁통화	-9.27547
▁문자	-9.27568
▁치즈	-9.27762
▁부탁드려요	-9.27939
▁그룹	-9.2811
▁누구	-9.2814
▁오후에	-9.28152
▁결정	-9.28307
이고	-9.28455
온	-9.28555
▁원피스	-9.28645
▁나을	-9.28661
▁특히	-9.28668
하셨나요	-9.28672
▁기회	-9.28689
▁가져가	-9.28859
▁모르겠네요	-9.28898
▁최근	-9.28973
▁사용하는	-9.291
▁되게	-9.29181
▁다이어트	-9.29183
▁들어가는	-9.29272
▁지금까지	-9.29382
▁최대	-9.29415
▁맞지	-9.29488
▁괜찮으신가요	-9.29587
▁정확한	-9.2961
▁물어봐	-9.29687
▁똑같은	-9.29712
편하게	-9.29787
▁서로	-9.30017
▁내로	-9.30037
▁일부	-9.30061
▁아파서	-9.30136
▁항공권	-9.30153
▁직원들	-9.30231
▁다양한	-9.30494
▁살짝	-9.30514
▁급하게	-9.3055
▁음료수	-9.30556
▁선적	-9.30606
▁카메라	-9.30698
▁기다리고	-9.30713
▁언제부터	-9.30925
▁적은	-9.30929
▁들어서	-9.30961
▁어린이	-9.30961
▁회식	-9.31006
이라면	-9.31221
▁전화해	-9.31308
▁때까지	-9.31315
▁개발	-9.31327
▁주문이	-9.31386
▁버튼	-9.31446
▁아뇨	-9.31448
▁물론이죠	-9.3145
▁겁니까	-9.3145
▁자동차	-9.31463
▁관광	-9.31477
▁이곳	-9.31528
▁파일	-9.31564
더라	-9.31746
▁포장해	-9.31799
▁예정	-9.31808
▁중인데	-9.32164
▁샐러드	-9.32312
▁티셔츠	-9.32389
▁24	-9.32442
▁보험	-9.32687
▁주말	-9.32737
▁사서	-9.32752
▁성인	-9.32928
▁있는데요	-9.33137
▁종이	-9.33209
▁대부분	-9.33315
및	-9.33341
▁부	-9.33347
▁사면	-9.334
이야	-9.33415
▁보내드리겠습니다	-9.33421
▁반품	-9.33432
쉽게	-9.33471
▁주문하고	-9.3352
▁수화물	-9.33626
▁연결	-9.33646
▁하긴	-9.33715
▁연기	-9.33755
▁드리고	-9.33792
▁향이	-9.3386
▁과일	-9.34031
▁기준	-9.34047
기가	-9.34066
▁보이지	-9.34161
▁어려운	-9.34278
▁같으니	-9.34278
▁서	-9.3428
▁있으세요	-9.34321
▁감사하겠습니다	-9.34325
침	-9.34386
▁콜라	-9.34407
▁검은색	-9.34533
▁특별한	-9.34622
▁나오지	-9.34682
▁받으	-9.34735
▁바꿀	-9.34757
▁거니까	-9.34962
▁전화번호	-9.35068
였습니다	-9.35085
▁에어컨	-9.35125
▁밤	-9.35195
▁지나	-9.35332
▁말씀해주시면	-9.35361
▁관련해서	-9.35632
▁케이크	-9.35656
▁예약할	-9.35658
▁곳으로	-9.35686
▁피자	-9.35725
▁몰라서	-9.36033
▁역	-9.36081
▁남자	-9.36086
▁텐데요	-9.36166
▁전시	-9.36193
힌	-9.36239
▁무조건	-9.36254
▁저렴한	-9.36256
▁속	-9.36349
박	-9.3636
▁있	-9.36394
▁저에게	-9.36487
는지	-9.36563
▁나가서	-9.36563
▁학생	-9.36627
▁넘	-9.36754
▁백화점	-9.36805
▁드리	-9.36851
▁만한	-9.36897
▁교육	-9.36898
▁거리	-9.36952
▁실례합니다	-9.36967
▁높은	-9.37028
▁힘	-9.37118
예요	-9.37175
▁드시고	-9.37338
▁보내주세요	-9.37358
▁중입니다	-9.37425
▁키	-9.37659
▁취소하고	-9.37702
▁김	-9.37791
▁구매했는데	-9.37807
▁몸이	-9.37957
▁각	-9.38049
▁그렇구나	-9.38247
▁되어서	-9.38261
▁맨	-9.38264
▁책자	-9.38291
▁걸리나요	-9.38297
▁빼고	-9.3834
▁그날	-9.38458
▁나오	-9.38587
▁이쪽으로	-9.38616
▁지각	-9.3862
▁염색	-9.38732
이신가요	-9.38843
▁알려주	-9.38921
▁대기	-9.38952
▁주시고	-9.39063
▁오지	-9.392
▁찾는	-9.3921
▁꾸준	-9.39254
▁들어가서	-9.39288
▁있었던	-9.39302
▁주스	-9.39313
▁좋겠네요	-9.39329
▁들어갈	-9.39502
주실	-9.39557
▁않게	-9.39611
▁매	-9.39627
▁사항이	-9.3969
하셔서	-9.39707
▁잠	-9.39771
▁허리	-9.39869
▁발	-9.39926
▁않은데	-9.39929
▁있나	-9.40109
▁호텔에서	-9.40183
▁왔	-9.40191
히려	-9.40216
▁각자	-9.40349
▁은행	-9.40353
▁있으시면	-9.40356
▁분들이	-9.4046
▁찾으	-9.40551
▁선생님	-9.40678
▁친구들	-9.4081
씩	-9.41068
▁얼굴	-9.41231
▁같지	-9.41323
▁콘서트	-9.41393
▁비가	-9.41533
▁자세히	-9.41589
▁중으로	-9.41611
▁판매하	-9.4173
▁할까	-9.41765
▁있다는	-9.41811
▁운영	-9.41928
▁올려	-9.42098
▁없다고	-9.42167
▁해주시면	-9.42288
▁전원	-9.4233
▁같아서요	-9.42361
▁자신	-9.42383
▁않았습니다	-9.42398
▁테이블	-9.42419
▁거라고	-9.42445
▁드시면	-9.4246
▁주제	-9.42569
▁같	-9.4272
▁말하는	-9.42785
▁관	-9.42817
▁입금	-9.42862
▁여자	-9.42917
▁길에	-9.42932
▁싶어서요	-9.42958
으니까	-9.43006
▁지역	-9.43069
▁않는데	-9.43116
▁매장에서	-9.43255
▁구	-9.43275
▁몰랐는데	-9.43411
▁도와드릴게요	-9.43422
▁몸	-9.43654
▁물론	-9.43667
▁앉아서	-9.43718
▁가도	-9.4402
▁기사	-9.44034
▁보자	-9.44035
▁기간이	-9.44079
▁그러니까	-9.4408
▁통	-9.44107
▁나랑	-9.44296
▁노래	-9.44312
▁온라인	-9.44364
▁교수님	-9.44388
▁지급	-9.44449
▁순	-9.44474
▁물론입니다	-9.44595
▁있었어	-9.44874
▁불러	-9.4494
▁가져오	-9.44981
▁안에서	-9.45019
보세요	-9.45302
▁먹기	-9.45433
다는	-9.45468
▁아빠	-9.45517
하면서	-9.45519
▁박스	-9.4554
▁시장	-9.45549
▁공장	-9.45695
▁시까지	-9.45969
▁여름	-9.46106
▁좋겠어	-9.46223
▁예약했는데	-9.4631
▁보기에	-9.46433
▁전화로	-9.46523
▁가보	-9.46551
▁아픈	-9.46599
▁힘든	-9.46642
▁되죠	-9.46774
▁비용은	-9.46815
▁이틀	-9.46917
▁늘	-9.47004
▁절대	-9.47023
▁구매하신	-9.47165
▁학교에	-9.47165
▁많아요	-9.47242
▁있던데	-9.47349
▁작년에	-9.47415
일에	-9.47448
▁먹지	-9.47474
▁하더라	-9.4758
▁가끔	-9.47727
▁담배	-9.47728
▁스파	-9.47736
▁대리님	-9.47783
▁금요일	-9.47809
▁거니	-9.47874
▁선	-9.47884
▁체크아웃	-9.47992
이니까	-9.48292
▁하기	-9.48331
▁휴대전화	-9.48398
▁빵	-9.48406
▁매출	-9.48493
▁알려주실	-9.4852
▁봐도	-9.48626
▁될까	-9.48684
▁많지	-9.48787
▁앉아	-9.48792
▁맞죠	-9.48872
▁인원이	-9.48927
▁영상	-9.49088
▁구두	-9.49106
▁내려서	-9.4913
▁같다	-9.49188
▁이곳에서	-9.49202
▁인터넷으로	-9.4933
▁번에	-9.49339
▁스타일	-9.49357
▁심하	-9.49398
▁받아야	-9.49436
▁저기요	-9.49678
울	-9.49864
▁자전거	-9.4987
▁손	-9.49938
▁우유	-9.49966
▁제품에	-9.49973
▁식당이	-9.50014
▁있니	-9.50027
▁하셔야	-9.50032
▁가능한지	-9.5007
▁비싸	-9.50082
▁저쪽	-9.50222
▁하게	-9.50245
▁맞춰서	-9.50277
▁볼게요	-9.50335
▁사무실	-9.50458
▁고민	-9.50471
릴	-9.50646
▁포인트	-9.50725
▁상담	-9.50801
▁파란색	-9.5096
▁갖	-9.51054
만큼	-9.51073
▁이동	-9.51146
▁검토	-9.5116
▁받지	-9.51192
▁게임	-9.51235
▁여행용	-9.51254
▁코스	-9.51293
▁좋네요	-9.51309
▁이메일로	-9.51377
대체	-9.51596
▁나이	-9.5167
▁올라가	-9.51686
▁약이	-9.51809
▁없지	-9.52025
▁때문	-9.52055
▁수술	-9.52137
▁조식	-9.52192
▁일본	-9.52215
▁싶었는데	-9.52267
▁들어온	-9.52275
▁제출하	-9.52616
▁그림	-9.52678
▁서울	-9.52861
▁알았어	-9.53003
▁점수	-9.53025
▁약속	-9.53032
▁이쪽	-9.53032
▁샘플	-9.53123
▁빨간색	-9.53166
▁박물관	-9.53249
있긴	-9.53271
▁여보세요	-9.5342
▁그러시면	-9.53461
▁파스타	-9.53471
달라고	-9.53555
▁자동	-9.5362
▁곳에서	-9.53648
▁일어나	-9.5368
었어요	-9.53692
▁바꾸고	-9.53826
▁별	-9.53895
▁나면	-9.53924
▁대학교	-9.53971
셨어요	-9.54004
▁맞	-9.54084
▁괜찮은데	-9.54135
▁자기	-9.5417
▁포함	-9.54214
▁생각하고	-9.54268
▁향수	-9.54352
▁바	-9.54382
지는	-9.54473
▁줘	-9.54515
▁배터리	-9.54585
▁실례지만	-9.5459
▁질문	-9.54595
▁가져다드릴게요	-9.54633
▁안내해	-9.54658
▁따라서	-9.54742
▁지난주에	-9.54787
▁B	-9.54868
▁걱정이	-9.5489
▁중간에	-9.55083
▁가능할	-9.55107
▁드리면	-9.5517
▁않았어요	-9.55179
▁프로그램이	-9.55245
▁보관	-9.55246
▁부장님	-9.5526
▁이상이	-9.55383
▁노력	-9.55415
▁싶다	-9.55517
▁경기	-9.55556
하시고	-9.55595
▁강아지	-9.55727
▁씨	-9.55825
▁생산	-9.55918
▁때도	-9.55936
▁아버지	-9.56082
▁휴대폰	-9.56094
▁흰색	-9.56156
▁바꾸	-9.5618
▁적용	-9.56186
▁호텔에	-9.56208
▁완료	-9.56242
▁하다	-9.56268
▁편이	-9.56276
▁본인	-9.56476
▁연차	-9.56623
▁생겨서	-9.56674
▁세일	-9.56888
▁이걸	-9.56903
▁기내	-9.56907
▁진행하는	-9.56923
▁빠른	-9.56993
▁괜찮으세요	-9.56993
▁아프	-9.57003
▁올리	-9.5701
하시겠어요	-9.57023
▁나갈	-9.57069
▁듣고	-9.57144
시죠	-9.57163
▁주변	-9.57229
▁소식	-9.57361
▁보일	-9.57381
▁외에	-9.5739
▁긴	-9.57409
▁굳	-9.57442
▁많을	-9.57617
▁되었습니다	-9.57649
▁규정	-9.57755
▁맞춰	-9.57959
▁당일	-9.57964
▁시켜	-9.5804
▁충전	-9.58077
시겠어요	-9.58089
▁하신	-9.58098
▁내용이	-9.58177
▁열차	-9.5823
▁가능하세요	-9.58248
▁갔는데	-9.58271
해드릴게요	-9.5835
▁이내에	-9.58375
▁방에	-9.58389
▁여행자	-9.58405
▁홈페이지에	-9.58415
▁편	-9.58508
▁외국	-9.58515
▁되니까	-9.58554
▁립스틱	-9.58589
▁드려요	-9.58653
▁가셔야	-9.58751
▁정지	-9.58812
▁갈래	-9.59002
▁힘들어	-9.59073
▁내일까지	-9.5914
▁진행하	-9.59385
▁드디어	-9.59434
▁오류	-9.59444
자마자	-9.59461
▁돈이	-9.59464
▁수건	-9.59537
▁가능해요	-9.59547
▁필요해요	-9.59555
▁사이트	-9.5956
▁매주	-9.59599
▁잠시만요	-9.5978
▁시내	-9.59822
해주셔서	-9.5983
▁가세요	-9.59846
▁참여	-9.60091
되었습니다	-9.60147
▁찍	-9.60213
▁지내	-9.60284
▁새벽	-9.60297
▁전달	-9.60389
▁퇴원	-9.60416
▁무리	-9.60446
▁담아	-9.60506
▁치킨	-9.60517
▁회계	-9.60612
▁중인	-9.60649
▁부모님	-9.60682
▁각각	-9.60684
▁먹어야	-9.60721
▁계좌	-9.60781
▁파티	-9.60785
▁싸게	-9.60832
▁500	-9.60842
드릴까요	-9.60894
▁계단	-9.60943
▁활동	-9.60954
▁성적	-9.60959
잔	-9.60966
▁있었어요	-9.61203
▁마감	-9.6127
▁이전	-9.61436
▁요즘에	-9.61455
▁조회	-9.6156
▁상황이	-9.61569
▁이용하	-9.61586
▁작년	-9.61601
▁가능한데	-9.61616
▁수영장	-9.61639
▁전용	-9.61682
▁주의	-9.61929
분만	-9.61933
▁따뜻한	-9.61963
▁알았습니다	-9.61964
▁정류장	-9.62344
▁나는데	-9.62456
▁마무리	-9.62471
▁지하철역	-9.62527
종	-9.62632
단	-9.62726
▁묵을	-9.62737
▁받아서	-9.6278
▁않을래	-9.6282
▁물어보	-9.62845
▁내일부터	-9.62876
▁가입	-9.62936
▁실적이	-9.63105
▁향	-9.6316
▁갔다	-9.63203
▁빌릴	-9.63239
원이	-9.63239
▁10%	-9.63249
▁도와드릴까요	-9.63253
▁맡기	-9.6326
▁약간	-9.63319
▁좋아해서	-9.63462
▁놓	-9.63524
▁입력	-9.63572
▁놓고	-9.63706
▁수요일	-9.63722
▁세탁	-9.63849
되지	-9.63932
▁출발하는	-9.64015
▁뭔가요	-9.64062
▁뒤로	-9.64063
립니다	-9.64121
만한	-9.64155
▁정리해	-9.64193
▁축구	-9.64233
▁거라서	-9.6427
▁높	-9.64282
▁봤어	-9.64316
▁감	-9.64346
▁거기에	-9.64382
▁나가	-9.64409
시고	-9.64478
▁신	-9.6449
날	-9.64557
▁놀러	-9.64559
▁교체	-9.64569
간	-9.64648
▁마실	-9.64671
▁우리나라	-9.64674
었으면	-9.64799
▁싶지	-9.64807
▁회의실	-9.64853
▁되네요	-9.6486
▁제품들	-9.65
치	-9.65007
▁가이드	-9.65082
▁인쇄	-9.65159
▁상처	-9.65166
▁집중	-9.65232
▁뭐야	-9.65293
▁잡아	-9.65335
인분	-9.65435
▁와인	-9.65459
▁색깔	-9.65539
▁부담	-9.65559
호	-9.65616
▁화장실이	-9.65625
▁어	-9.65646
▁가방이	-9.65714
▁보호자	-9.65719
▁정확하게	-9.6586
걸	-9.65906
▁드실	-9.65908
▁연락드리겠습니다	-9.66018
▁모델	-9.66024
▁감사	-9.6603
▁코너	-9.66049
▁5,000	-9.66066
▁않네요	-9.66096
▁국내	-9.66098
▁책상	-9.661
▁데리	-9.66241
▁신입	-9.6635
▁불	-9.66373
▁층	-9.6638
▁번째	-9.66545
▁쪽에서	-9.66637
▁식당에서	-9.6664
▁시키	-9.66642
▁바다	-9.66713
▁스테이크	-9.66738
년이	-9.66863
▁눈에	-9.66976
▁사용하고	-9.6698
▁사이즈로	-9.6702
▁죄송해요	-9.67186
▁담	-9.67199
▁반입	-9.67237
▁생각했는데	-9.67287
▁수량	-9.67327
▁1,000	-9.67329
▁어서	-9.67473
▁학생들	-9.67579
▁찍고	-9.6758
▁지하	-9.67603
▁만나서	-9.67697
▁주문할	-9.67713
▁속도	-9.6772
▁써서	-9.6779
▁인사	-9.67822
▁도움	-9.67846
▁환율	-9.68032
▁정류장이	-9.68092
▁한다는	-9.6814
▁관심	-9.68148
▁있을지	-9.68151
▁바빠서	-9.68167
세	-9.68202
▁보안	-9.6829
▁조건	-9.68298
▁단가	-9.68316
▁매출이	-9.68363
▁가수	-9.68385
▁동네	-9.68396
▁늦을	-9.68496
▁당신	-9.68524
▁다행히	-9.68531
▁넌	-9.68554
여서	-9.6856
▁많습니다	-9.68601
▁없죠	-9.68631
하느라	-9.68659
▁주문할게요	-9.68664
▁고생	-9.6874
▁커서	-9.68757
▁이후에	-9.68841
▁여유	-9.68885
▁분들	-9.68975
▁상	-9.69077
▁기억이	-9.69175
▁맡	-9.69221
▁드려	-9.69282
▁공지	-9.69326
▁있다가	-9.69381
▁찾	-9.69383
▁토요일	-9.69417
▁자체	-9.6943
▁최소	-9.69694
▁기	-9.69723
▁얼음	-9.69846
▁아이디어	-9.69944
▁과자	-9.69969
▁보내주시면	-9.69988
▁받으실	-9.70037
▁해드릴	-9.70048
▁다녀	-9.70107
드립니다	-9.70207
▁반응이	-9.70387
▁오고	-9.70428
▁작성해	-9.70517
▁해드릴까요	-9.70524
▁줄이	-9.70542
▁아이들이	-9.70677
▁무엇인가	-9.70823
▁물을	-9.70846
▁평가	-9.71
▁오셔서	-9.71007
▁이전에	-9.71106
▁내려	-9.71116
mm	-9.71291
▁끝난	-9.71292
▁금요일에	-9.71441
▁여쭤보	-9.71485
▁처음에	-9.716
▁알아보고	-9.71623
▁걸어서	-9.71641
▁나오면	-9.71742
이기	-9.71798
▁색상이	-9.71813
▁제한	-9.71829
▁알아봐	-9.71941
▁업데이트	-9.72115
▁회의에	-9.72143
하다가	-9.72375
▁중이라	-9.72434
▁돌아가	-9.72693
cm	-9.72699
▁기념품	-9.72701
▁내내	-9.72721
했으면	-9.72722
되면	-9.72731
▁그렇긴	-9.72747
▁봅니다	-9.72769
▁쉽지	-9.72858
▁낮	-9.72865
보시고	-9.72901
▁밤에	-9.72945
▁화장	-9.72983
▁찾아가	-9.73009
▁바람에	-9.73017
▁물어보고	-9.73099
▁무게	-9.73302
▁가능	-9.73366
▁경험이	-9.73468
까지는	-9.73497
시는	-9.73638
▁노란색	-9.73642
▁색이	-9.73663
▁아닐까	-9.73719
▁좋겠는데	-9.73724
▁여쭤봐	-9.73732
▁갔	-9.73837
▁수표	-9.73986
▁메뉴는	-9.74001
성	-9.74036
▁반대	-9.74094
▁땀	-9.74132
받은	-9.74198
▁같고	-9.74199
▁가시는	-9.74219
▁착용	-9.74266
▁검색	-9.74366
▁금지	-9.74488
▁나가는	-9.7451
▁마음이	-9.74856
부	-9.74914
▁인해	-9.74921
▁개수	-9.74965
▁오늘부터	-9.75181
▁만	-9.75311
▁내려가	-9.7535
▁많	-9.7536
▁메뉴판	-9.7543
▁아이들	-9.75443
▁갈까	-9.75485
▁시계	-9.75535
▁에스컬레이터	-9.75576
▁확인해보니	-9.75583
▁만들	-9.75603
▁생각해요	-9.75611
▁면세	-9.75626
▁만드는	-9.75653
▁날이	-9.75683
▁치수	-9.75776
▁도착하	-9.75847
▁보겠습니다	-9.75985
▁전문	-9.76008
▁역에서	-9.76092
▁모르는	-9.76283
▁출국	-9.76326
▁이름이	-9.76384
▁한국에서	-9.76451
▁양	-9.76525
▁끝	-9.76541
줄	-9.76581
▁필요할	-9.76652
▁눈	-9.76839
▁시술	-9.76875
▁좌석이	-9.76893
▁고르	-9.76945
▁수납	-9.76963
▁의사	-9.77031
▁보낼	-9.77072
▁운동화	-9.77082
▁기다려주시면	-9.77092
▁뭐라고	-9.77132
▁해결	-9.77153
▁예정인데	-9.7717
▁10,000	-9.7726
▁피	-9.77268
▁변경이	-9.77302
▁온다고	-9.77393
▁모니터	-9.77444
▁의미	-9.77459
▁설명해	-9.77547
▁생선	-9.77559
▁상품으로	-9.77572
▁조	-9.77675
▁지하철이	-9.7773
▁할게	-9.77741
▁통해서	-9.77762
▁넣어서	-9.77792
하는데	-9.77904
▁남자친구	-9.78049
해요	-9.78067
▁어떤가요	-9.78161
▁오는데	-9.78316
▁이사	-9.78375
▁밴드	-9.78396
▁아메리카노	-9.78471
▁않았	-9.78485
▁분실물	-9.78519
▁꽉	-9.78545
▁어머니	-9.78559
▁남았는데	-9.78568
▁드세요	-9.78582
▁저렴하게	-9.78608
▁다르게	-9.78659
▁조심	-9.78672
▁여름에	-9.7873
수	-9.78755
▁그릇	-9.78759
▁심사	-9.7884
▁정류장에서	-9.78881
하시나요	-9.78955
▁넣으	-9.78959
▁정신	-9.78984
▁전부터	-9.7899
▁드리는	-9.78999
▁합니까	-9.78999
시쯤	-9.79034
되는	-9.79229
▁책이	-9.79349
▁시부터	-9.79391
▁있대	-9.79668
▁건가	-9.79767
▁써야	-9.7994
▁집으로	-9.79949
▁모르겠지만	-9.80059
▁뵙	-9.80061
▁간격	-9.80072
▁새우	-9.801
이니	-9.8017
매번	-9.80194
▁소고기	-9.80322
▁내리면	-9.80363
▁구성	-9.80368
이라는	-9.8047
▁다녀오	-9.8055
이며	-9.80589
▁눈이	-9.80661
▁받으면	-9.80777
▁그러	-9.80824
▁표시	-9.80827
▁물에	-9.80833
▁너랑	-9.80937
시로	-9.81056
▁화장실에	-9.81081
▁나옵니다	-9.8123
▁입국	-9.81319
▁목	-9.81353
▁쇼핑	-9.81359
▁변경할	-9.81364
▁물리치료	-9.81431
▁공원	-9.81459
겠습니까	-9.81509
▁컵	-9.81576
▁대해서는	-9.81597
▁기다리셔야	-9.81619
▁참고	-9.81712
▁고객님이	-9.81728
▁가능성	-9.81876
▁영수증이	-9.81882
▁계산대	-9.81883
▁나눠서	-9.81915
▁올게요	-9.81922
▁리가	-9.81976
▁보입니다	-9.82041
▁창가	-9.82083
했다고	-9.82098
보고	-9.82102
▁이걸로	-9.82123
▁만에	-9.82126
▁군데	-9.8218
▁예산	-9.82249
▁구매하려고	-9.82367
▁알아보	-9.82379
▁병	-9.82473
▁연습	-9.82546
▁송장	-9.82552
▁봤	-9.82564
▁근육	-9.82566
원이고	-9.82583
▁없어서요	-9.8275
▁있잖아	-9.82767
▁결제가	-9.82851
해주실	-9.82878
▁거라면	-9.82934
돼서	-9.83011
▁치	-9.83124
▁사이에	-9.83126
▁최종	-9.83142
▁반드시	-9.83155
▁정해진	-9.83163
▁궁금합니다	-9.83165
▁계세요	-9.83195
▁기다리시면	-9.83218
▁모르는데	-9.83228
▁공사	-9.83237
▁당연하지	-9.83341
▁확인이	-9.83354
▁달라	-9.83428
▁발생	-9.83471
▁방향으로	-9.83476
▁번만	-9.8353
▁들어올	-9.83589
분에	-9.83611
▁재	-9.8367
▁어울리는	-9.83695
▁색깔이	-9.83743
기엔	-9.83797
께	-9.83814
▁주고	-9.83815
▁계산하	-9.83906
뿐만	-9.8392
▁이미지	-9.83925
▁분석	-9.84022
▁국가	-9.84022
▁병실	-9.84049
▁사원	-9.84092
▁못해서	-9.84144
▁회의는	-9.84165
▁대리	-9.84169
▁오늘도	-9.8423
▁못한	-9.84263
▁일로	-9.8433
▁조절	-9.84432
▁보이	-9.84468
▁분들은	-9.84532
▁않으셔	-9.84573
▁결재	-9.84671
▁좋았	-9.84732
섯	-9.8474
▁아는데	-9.84741
▁교통사고	-9.84743
▁아무것	-9.84757
▁더욱	-9.84854
,000	-9.84859
▁편한	-9.84865
▁차가운	-9.84873
▁나오나요	-9.84885
▁되겠네요	-9.84904
▁예약해	-9.84953
▁빌려	-9.84994
▁기본적	-9.85005
더군요	-9.85059
▁집이	-9.85084
▁주사	-9.85173
▁온라인으로	-9.85232
답	-9.85303
▁나가야	-9.85335
▁걸려	-9.85358
▁말씀이	-9.8544
▁주문하	-9.85571
▁걸릴까	-9.85594
▁시각	-9.85594
▁풀	-9.85664
▁나눠	-9.8567
▁현지	-9.85681
▁관심이	-9.85685
▁있었	-9.85742
▁사용하	-9.85819
▁하셔서	-9.85848
▁내려야	-9.85851
▁먹어서	-9.85911
▁방향	-9.85972
▁직원들이	-9.85977
▁됐는데	-9.86018
▁견적	-9.86028
▁학교에서	-9.86033
▁대략	-9.86055
▁친구들이	-9.86078
▁것들이	-9.8608
건	-9.861
▁동	-9.86103
▁진열	-9.86116
▁좋을까	-9.86201
▁예쁜	-9.86331
▁감사드립니다	-9.86364
▁땐	-9.86372
▁축제	-9.86501
▁아파요	-9.8652
▁싶네요	-9.86526
▁측에서	-9.86555
▁오시는	-9.86562
▁서명	-9.86568
▁다니	-9.86578
▁말도	-9.86604
▁보이네요	-9.8666
▁구매하시면	-9.86678
▁보다	-9.86722
▁수프	-9.86745
▁선물로	-9.86771
▁원입니다	-9.86808
▁양이	-9.86844
▁찾기	-9.86879
▁기다리	-9.86905
▁제공	-9.86916
▁코	-9.86925
▁해외에서	-9.86926
▁다른데	-9.86933
▁간식	-9.86945
▁선풍기	-9.86955
▁잘하는	-9.86971
▁사다	-9.86982
▁기억	-9.86984
▁변경하고	-9.87005
▁디자인이	-9.87054
▁차로	-9.87066
▁제주도	-9.87085
▁홈페이지	-9.87113
▁드셔	-9.87243
▁이메일	-9.87314
거든	-9.87387
▁이따가	-9.87393
▁아르바이트	-9.87471
으니	-9.87552
들도	-9.87573
▁나왔는데	-9.87577
▁맞는데	-9.87722
▁걸까	-9.87971
▁궁금한	-9.87991
▁떡볶이	-9.87995
▁몰라	-9.87999
▁아냐	-9.88036
▁좋아하는데	-9.8814
▁보여주세요	-9.88164
잖아요	-9.88263
▁환전소	-9.883
▁거랑	-9.88303
▁확인해보고	-9.88334
느라	-9.88383
▁대상	-9.88477
▁되었는데	-9.88555
▁꺼내	-9.88617
▁가져다드리	-9.88676
▁도서관	-9.88679
▁소개	-9.88693
▁뽑아	-9.88754
▁샀	-9.88985
십니까	-9.88994
▁고등학교	-9.89002
▁이상한	-9.89019
▁관해	-9.89346
▁하면서	-9.89381
▁주셔야	-9.89419
▁모자	-9.89494
▁약속이	-9.89527
▁불이	-9.89538
▁양념	-9.89555
▁탈의실	-9.89601
▁운동이	-9.89614
▁여자친구	-9.89633
▁좋아하지	-9.8967
▁아쉽네요	-9.89692
▁드시는	-9.89713
▁고	-9.89727
▁식으로	-9.89889
▁아니지만	-9.89892
▁수입	-9.89948
▁이용하시면	-9.89974
▁주문하면	-9.90099
▁교환이	-9.90108
▁다음번에	-9.90184
동안	-9.90217
▁어디인가요	-9.90225
▁생길	-9.90228
▁입을	-9.90237
▁입장	-9.90259
▁골라	-9.90352
스	-9.90412
▁남지	-9.90415
▁남아있는	-9.90427
▁미	-9.90431
▁찾아서	-9.90439
신가요	-9.9046
▁팔고	-9.9048
▁모양	-9.90504
달	-9.90522
었어	-9.90531
▁옮겨	-9.90533
▁주까지	-9.90579
▁예약하신	-9.90617
▁위험	-9.90649
▁내부	-9.90652
▁알아서	-9.90664
▁진행할	-9.90701
▁생활	-9.90706
▁들어오는	-9.9071
▁메이크업	-9.90739
해도	-9.90777
▁좋고	-9.90819
▁연장	-9.90824
▁먹었는데	-9.90925
▁모르겠네	-9.90944
▁내리	-9.90984
▁보네	-9.90999
등	-9.91114
▁한국에	-9.91137
▁기념	-9.91153
▁중국어	-9.91191
▁그쪽	-9.91247
이라니	-9.91266
▁됩니	-9.91313
▁어깨	-9.91345
해보세요	-9.91363
▁정해져	-9.9141
▁인	-9.91412
▁어떡하지	-9.91426
▁있었습니다	-9.91438
▁직원에게	-9.91476
▁하나씩	-9.91519
▁불편하게	-9.91521
▁수학	-9.91623
▁어울릴	-9.91624
▁연고	-9.91695
▁식당에	-9.91742
▁출력	-9.91751
▁어른	-9.91768
▁좋다고	-9.91842
0,000	-9.91865
▁인터넷에서	-9.91951
▁걸리는	-9.91993
▁왔는데요	-9.92023
▁법인	-9.92065
▁지나면	-9.92066
▁방문해	-9.9213
▁학기	-9.92189
▁기록	-9.92224
▁말씀을	-9.92313
▁위	-9.92515
▁소비자	-9.92567
▁드는	-9.92572
인데요	-9.92668
▁없네	-9.9272
▁월요일	-9.9279
▁시스템	-9.92817
▁안전	-9.92873
▁가실	-9.92955
▁홍콩	-9.9299
적	-9.93002
▁뭔지	-9.93081
일부터	-9.931
▁회원	-9.93133
▁부족한	-9.93148
▁전체적	-9.93153
▁강의	-9.93167
▁물량	-9.93231
▁조금씩	-9.9327
▁너한테	-9.93322
▁전공	-9.93343
▁실제로	-9.93361
▁통증이	-9.93401
▁갔다가	-9.93425
▁옛날	-9.93466
▁렌터카	-9.93498
▁벌	-9.93528
▁금액은	-9.93568
▁사용해	-9.9358
▁무	-9.93617
져	-9.93633
▁증상	-9.93638
▁불편	-9.93701
▁힘들어요	-9.93744
▁부산	-9.93795
▁그러는	-9.93919
▁해주실	-9.93961
▁기업	-9.94035
▁없었	-9.94068
▁가게에서	-9.94091
▁경험	-9.94173
번에	-9.94254
▁딸	-9.94256
▁몰랐어	-9.94421
▁본사	-9.94515
▁재발급	-9.94541
해드릴까요	-9.94579
▁기획	-9.94668
▁신입사원	-9.94737
▁수령	-9.94827
▁교통카드	-9.94835
▁왕복	-9.94835
▁여전	-9.94838
▁비밀번호	-9.94842
▁없으신가요	-9.94846
▁어쩌죠	-9.94852
▁배송비	-9.94863
▁벨	-9.94878
▁포함되어	-9.94981
▁왔어	-9.95004
▁오른쪽에	-9.95088
▁방송	-9.95112
▁정도만	-9.95171
▁배경	-9.95182
▁싸	-9.9523
▁환자	-9.9531
▁파	-9.95339
▁앱	-9.95465
▁전까지	-9.95493
▁수하물	-9.95506
▁수밖에	-9.95538
▁초콜릿	-9.9555
▁지원자	-9.95655
▁연락해	-9.95656
▁봐서	-9.95702
▁새벽에	-9.95707
▁사은품	-9.95743
▁기술	-9.95864
▁많았	-9.9592
▁눌러	-9.95987
▁세금	-9.9603
일까지	-9.96066
▁들어가지	-9.96159
발	-9.96206
▁부위	-9.96246
▁영어로	-9.96263
▁신용장	-9.96266
▁도시	-9.9641
▁다니는	-9.9643
주십시오	-9.96517
▁도와드릴	-9.96587
▁사내	-9.9662
▁키보드	-9.96621
▁50%	-9.96627
▁30%	-9.96634
▁마련되어	-9.96646
▁운행	-9.96676
▁있겠네요	-9.96743
▁보면서	-9.96751
▁포함된	-9.96771
▁여성	-9.96852
▁보내드리	-9.96867
▁버스로	-9.96882
▁생각이야	-9.96969
▁미안해	-9.97005
▁주시기	-9.97017
두	-9.97019
▁주문하려고	-9.9705
▁둘이	-9.97052
▁점심시간	-9.97069
▁읽	-9.97078
▁항공사	-9.97081
▁반납	-9.9712
▁보여서	-9.97232
▁형태	-9.97312
▁옮기	-9.9732
▁중간	-9.97354
▁과장님	-9.97368
▁생각에는	-9.97456
▁도와드리	-9.97522
란	-9.97553
▁주신	-9.9763
저	-9.97659
▁쓴	-9.97704
▁펜	-9.97759
▁지정	-9.9778
워서	-9.97784
▁고장이	-9.97857
▁지났는데	-9.97898
▁찍는	-9.98002
▁같던데	-9.98029
▁꽃	-9.98064
▁객실로	-9.98136
▁채용	-9.98145
▁하네	-9.98197
▁월급	-9.98202
▁오기	-9.98255
▁어떡해	-9.9834
▁깜짝	-9.98426
▁규모	-9.98439
▁밖으로	-9.98439
▁중간고사	-9.98439
▁끝날	-9.98447
▁모습	-9.98466
▁나쁘지	-9.98495
▁괜찮나요	-9.9851
▁구체적으로	-9.9852
▁한참	-9.98527
▁적응	-9.98536
▁중이야	-9.98548
하니까	-9.98569
▁와야	-9.98606
▁조정	-9.98655
▁지금부터	-9.98687
▁제안	-9.98707
▁포장이	-9.98735
▁내고	-9.98739
▁맞게	-9.98767
▁넣고	-9.98811
▁붙	-9.98898
권	-9.98977
▁단	-9.99084
▁자리로	-9.99265
▁그걸로	-9.9928
▁분홍색	-9.99287
▁열이	-9.99302
▁실	-9.99347
▁레스토랑	-9.99368
▁숙박	-9.9939
▁내년에	-9.99496
▁여기까지	-9.99498
▁이유는	-9.99545
▁내릴	-9.99564
▁참석	-9.99583
▁사진이	-9.99597
합시다	-9.99635
같이	-9.99642
▁판매대	-9.99649
▁빌리	-9.99673
▁쓰면	-9.99726
▁연예인	-9.99738
살	-9.99793
개가	-9.99798
▁연락해서	-9.9981
야겠다	-9.99857
▁그런가	-9.99986
▁사용한	-9.99992
▁주면	-10
▁먹자	-10.0005
▁찾으시는	-10.0007
▁양식	-10.0011
▁하셨는데	-10.0014
▁제게	-10.0015
▁공간이	-10.0016
냐	-10.0017
▁소재	-10.0025
▁뜨거운	-10.0026
▁않았나	-10.0028
▁무척	-10.0029
▁서둘러	-10.0031
▁어쩐지	-10.0031
▁적당한	-10.0032
▁시킨	-10.0035
▁많고	-10.0036
▁문화	-10.0039
▁보내드릴게요	-10.004
▁찾아보	-10.0043
▁투자	-10.0047
▁낼	-10.0048
▁나왔어요	-10.0054
▁다음부터는	-10.0055
▁모르고	-10.0056
▁저쪽에	-10.0057
▁중국에서	-10.0072
▁메시지	-10.0081
▁가방에	-10.0083
▁절차	-10.0107
▁전시회	-10.0117
▁환불하고	-10.0124
▁경우는	-10.0128
▁공	-10.013
▁피해	-10.0133
▁적어서	-10.0134
주셨으면	-10.014
사	-10.0144
▁바쁘	-10.0146
▁시설	-10.0148
▁바르	-10.0149
▁룸서비스	-10.0173
▁드는데	-10.0178
▁혼자서	-10.0179
▁멀리	-10.0185
▁케이팝	-10.019
▁후식	-10.0196
▁많으니	-10.0203
▁인상	-10.0205
▁입어	-10.0216
▁늦은	-10.0218
▁짧게	-10.0218
▁오랫	-10.0218
▁아이스	-10.0221
▁정거장	-10.0224
▁다닐	-10.0224
▁대여	-10.0226
▁다릅니다	-10.0226
▁여	-10.0232
겠지만	-10.0234
▁되니	-10.0236
야겠어요	-10.0239
▁판매하는	-10.024
▁살이	-10.0242
▁결제해	-10.0244
▁부분에	-10.025
▁알지	-10.026
▁결혼	-10.0282
▁아니라서	-10.0287
▁듣는	-10.0287
▁회사와	-10.0295
▁미용실	-10.0299
▁따	-10.03
▁문자로	-10.0304
▁작동	-10.0304
▁메뉴로	-10.0322
▁할부	-10.0339
▁월요일에	-10.0345
하기로	-10.0364
▁진행하고	-10.0366
▁어떻	-10.0389
▁넣	-10.0391
▁도로	-10.0397
▁했지	-10.0399
▁싫어	-10.0402
▁오렌지	-10.0406
▁변화	-10.0409
▁샴푸	-10.041
▁데이터	-10.041
▁언어	-10.0411
▁어딘지	-10.0411
▁감사해요	-10.0411
▁항공편	-10.0411
▁준	-10.0412
▁가보자	-10.0421
▁편인데	-10.0427
▁모르니	-10.0431
▁할인된	-10.0437
▁매장이	-10.0438
▁죽	-10.0439
른	-10.0443
▁양해	-10.0458
▁대학	-10.0467
▁하던	-10.0468
▁밖에서	-10.0484
▁직장	-10.0485
줘서	-10.0494
▁팀이	-10.0506
▁처음이라	-10.0518
▁상자	-10.0519
▁이용하는	-10.052
▁재밌	-10.0522
▁것처럼	-10.0523
▁맡겨	-10.0526
꺼	-10.0531
▁온도	-10.0535
했어	-10.0539
▁낮은	-10.0541
▁얼굴이	-10.0548
▁잘라	-10.0549
▁해산물	-10.055
▁장난감	-10.0551
▁크림	-10.0553
▁인턴	-10.0553
▁보지	-10.0558
▁좋다	-10.0559
▁이용해	-10.0567
▁그랬어	-10.0579
▁스트레스	-10.0585
마	-10.0592
▁취업	-10.0592
▁이불	-10.0593
▁못했는데	-10.0604
▁복숭아	-10.0606
▁셔츠	-10.0606
▁와이파이	-10.0606
▁설마	-10.0606
봐	-10.0606
▁어떡하죠	-10.0607
▁20%	-10.0607
▁아내	-10.0612
▁그렇다고	-10.0613
▁제외하고	-10.062
▁상관없이	-10.0624
▁낫지	-10.0626
▁원하시면	-10.0627
▁3,000	-10.0631
▁남는	-10.0631
▁가능하	-10.0631
▁종이에	-10.0632
▁사무실에	-10.0641
▁달러	-10.0646
▁걸려요	-10.0659
▁감기	-10.066
소	-10.0663
▁연극	-10.0667
▁베트남	-10.0677
▁팩	-10.0679
▁애들	-10.0681
▁몸에	-10.0692
▁예전	-10.0701
▁아무도	-10.0702
▁안으로	-10.0709
▁계약이	-10.0712
▁음악	-10.0716
▁시작하	-10.0717
▁아래	-10.0717
▁오늘까지	-10.0725
▁반응	-10.0735
▁그러게요	-10.0738
▁보려고	-10.0747
▁그리	-10.0751
보자	-10.0758
▁필요하	-10.0765
▁고객들	-10.0767
▁적혀	-10.0774
져서	-10.0777
▁도와주	-10.0785
▁나와요	-10.0789
▁도장	-10.079
▁스파게티	-10.0794
렴	-10.0797
▁졸업식	-10.08
▁짧은	-10.0803
▁바람	-10.0804
▁때부터	-10.081
▁마시	-10.0811
▁여부	-10.0812
▁연	-10.0813
▁계시는	-10.0813
▁기분	-10.0815
▁회사로	-10.0818
▁않지만	-10.0819
▁다친	-10.0819
▁감자	-10.0823
▁달라서	-10.0825
▁고객님께서	-10.0832
▁된다면	-10.0838
▁생기면	-10.0839
▁이른	-10.0844
▁객실이	-10.0847
▁그쪽으로	-10.0855
▁시작한	-10.0862
▁알겠어요	-10.0865
▁한잔	-10.0866
▁꼼꼼	-10.0868
▁급	-10.0875
▁출고	-10.0875
▁합시다	-10.0878
▁카페에서	-10.0878
▁나가면	-10.0888
▁합격	-10.0889
▁끝내	-10.089
▁찾아봐	-10.0908
▁로션	-10.091
▁쓰지	-10.0912
▁유명	-10.0912
일이	-10.0914
▁명절	-10.0915
▁지난번	-10.0923
▁적립	-10.0923
▁전통	-10.0943
▁좋지만	-10.0947
▁초과	-10.0951
층에서	-10.0951
▁감자튀김	-10.0951
월에	-10.0954
▁내면	-10.0968
▁아이돌	-10.0973
▁모여	-10.0982
▁점검	-10.0988
▁먹을까	-10.0988
▁최선	-10.1002
▁발라	-10.1003
▁야채	-10.101
▁자유롭	-10.1011
▁건데요	-10.1015
기를	-10.1017
▁가능하고	-10.1017
▁신호	-10.1025
▁변경해	-10.1044
▁먹는데	-10.1049
▁체험	-10.1049
▁그러지	-10.105
▁부모님이	-10.105
▁회	-10.1058
▁밝은	-10.1062
▁아저씨	-10.1064
▁박	-10.1064
▁볼펜	-10.1066
▁대비	-10.1066
▁연휴	-10.1076
▁제거	-10.1083
▁화면	-10.1084
어야	-10.1088
▁무엇이	-10.1091
▁분야	-10.1101
▁사장님이	-10.1117
▁커	-10.1117
▁승인	-10.1125
▁수영	-10.1126
▁바뀐	-10.1141
▁공고	-10.1147
▁성적이	-10.1152
▁구매하면	-10.1154
▁영양제	-10.1165
▁의견이	-10.1167
▁않으니	-10.1169
▁탈색	-10.1173
▁진통제	-10.1173
▁글	-10.1175
▁어떨까	-10.1178
▁모르겠습니다	-10.1192
▁아닌가	-10.1193
▁부탁드려	-10.1197
▁조리	-10.1199
▁빈	-10.1213
▁괜	-10.1219
▁해외여행	-10.1219
▁그렇죠	-10.122
▁벌금	-10.122
▁코트	-10.1225
▁후기	-10.1226
▁대량	-10.1229
▁200	-10.123
▁들지	-10.1231
▁느낌	-10.1238
▁심해서	-10.1241
째	-10.1241
▁퇴사	-10.1248
▁주차장	-10.1254
라니	-10.1254
해야겠네요	-10.1257
▁서비스로	-10.1259
▁대출	-10.1266
▁지하철역이	-10.1266
▁고양이	-10.1267
▁자체가	-10.127
▁어떠신	-10.1277
▁해보고	-10.129
주실래요	-10.13
▁그러고	-10.1313
하자	-10.1316
▁성분이	-10.1323
▁괜찮으실	-10.1325
▁그곳	-10.1331
▁하시고	-10.1332
▁넣을	-10.1337
▁알려드리	-10.1355
▁목이	-10.1386
▁같네	-10.1393
▁먼	-10.1394
▁상관없습니다	-10.1395
▁메인	-10.1396
▁마치	-10.14
▁바꿔야	-10.1401
▁공연이	-10.1406
▁년	-10.1412
▁도착하는	-10.1415
▁분기	-10.1426
▁싼	-10.1427
▁반대편	-10.1431
▁가볍	-10.1431
▁심지어	-10.1431
껏	-10.1431
▁잃어버린	-10.1431
▁미안하지만	-10.1431
▁당연하죠	-10.1432
▁생각하는	-10.1434
▁앞쪽	-10.1436
▁시간표	-10.144
▁별도로	-10.1448
▁불편한	-10.1448
▁용기	-10.1448
▁못할	-10.145
둔	-10.1451
▁판매량	-10.1452
▁청소기	-10.1456
겠죠	-10.1459
▁계시면	-10.146
▁미술관	-10.1468
▁이후로	-10.1471
▁대중교통	-10.1492
▁잠깐만	-10.1496
▁거래처에	-10.1502
▁됐어요	-10.1502
▁단순	-10.1506
▁나오고	-10.1507
▁교환하고	-10.1509
▁면세품	-10.151
▁김에	-10.1515
▁가격으로	-10.1523
해달라고	-10.1529
▁평소	-10.1531
▁화요일	-10.1533
▁명세	-10.1535
▁작성하	-10.1538
▁샤워	-10.1542
▁듯	-10.1543
▁건강	-10.1543
병	-10.1544
▁걸리	-10.1545
▁부품	-10.1546
▁아이스크림	-10.155
▁지불하	-10.1551
▁차라	-10.1555
▁나고	-10.1555
▁권	-10.1558
▁기존에	-10.1563
▁맛있다	-10.1567
▁팀원들	-10.1568
합니까	-10.1569
▁가요	-10.157
▁센터	-10.1571
▁연말	-10.1572
▁짜	-10.1583
▁채널	-10.1591
▁먹어보	-10.1594
비	-10.1596
▁어렵	-10.1601
▁알겠어	-10.1612
▁있네	-10.1612
할까요	-10.1612
준다고	-10.1627
▁모레	-10.1628
▁축하해	-10.1629
▁진	-10.1632
/	-10.1638
▁창문	-10.1643
▁상황에	-10.1649
▁깎아	-10.165
▁갖다	-10.1652
▁없는데요	-10.1653
▁환자분	-10.1656
▁보여주시면	-10.1658
▁간단하게	-10.1661
▁촬영이	-10.1661
▁소요	-10.1667
▁어디인지	-10.1672
▁간다고	-10.1676
▁전달해	-10.1676
▁복용	-10.1676
▁나지	-10.1677
식	-10.1681
▁번씩	-10.1684
▁음식점	-10.1686
▁방문하	-10.1686
▁봤을	-10.1688
▁도와	-10.169
▁할인해	-10.1691
▁협상	-10.1693
▁해주셔야	-10.1698
▁도서관에서	-10.1698
▁돼지고기	-10.1702
▁혜택이	-10.1708
▁보시겠어요	-10.171
▁담요	-10.1719
▁거라서요	-10.173
▁좋아해	-10.1744
▁채소	-10.1745
▁하시나요	-10.175
▁충전기	-10.1751
▁했나	-10.1757
▁축하	-10.1763
▁말해	-10.1767
▁작가	-10.1782
▁부서에	-10.179
▁확인해야	-10.1793
▁운전자	-10.1801
▁보여요	-10.1805
▁60	-10.1811
▁병원에서	-10.1812
▁가게에	-10.182
▁사과	-10.1829
▁기재	-10.183
▁없었는데	-10.1837
▁자유	-10.1843
▁보내주실	-10.1847
▁나요	-10.1849
럴	-10.1851
▁현장	-10.1854
▁설정	-10.1858
▁푹	-10.1867
▁오실	-10.1867
▁이곳에	-10.1869
곤	-10.187
▁확인해보	-10.1871
▁목적지	-10.1872
▁어릴	-10.1872
▁연어	-10.1874
▁원두	-10.1875
▁화상	-10.1875
▁낫	-10.1876
▁되었	-10.1878
▁15,000	-10.188
▁나왔습니다	-10.1881
▁부족해서	-10.1883
▁보낸	-10.1888
▁확인해보세요	-10.1892
쯤	-10.1894
명인데	-10.1894
▁들어와서	-10.1896
▁사용하면	-10.1897
▁되어있	-10.1901
▁어려워요	-10.1904
▁걸어	-10.1907
▁큰일	-10.1911
▁하더라고요	-10.1912
▁입어보	-10.1932
▁바이어	-10.1934
▁진행해	-10.1943
▁맞고	-10.1944
▁작성해야	-10.1944
▁고민이	-10.1949
▁좋게	-10.1957
▁주십시오	-10.1958
▁오일	-10.1963
▁결제할	-10.1964
▁입구에	-10.1965
에도	-10.1965
▁기억하	-10.1976
▁수출	-10.1978
▁요가	-10.1981
▁왼쪽에	-10.2002
▁25	-10.2002
▁일자	-10.2011
▁이용하면	-10.2011
▁맞는지	-10.2018
▁가능하니	-10.2019
▁보통은	-10.2036
▁밀려	-10.2046
▁공간	-10.2051
▁시켰는데	-10.2055
▁길게	-10.2055
▁마셔	-10.207
▁제품이라	-10.2085
▁발권	-10.2096
▁근처에서	-10.2098
▁대충	-10.2099
▁해봐야	-10.2101
▁보여주시겠어요	-10.2106
▁중요하	-10.2108
▁무엇인지	-10.211
▁심한	-10.2111
▁로비에	-10.2123
속이	-10.2125
▁종일	-10.213
▁비자	-10.2135
▁입어보고	-10.2137
▁알려줄	-10.2138
▁이후	-10.214
▁질	-10.2145
▁걸려서	-10.2156
▁갈게요	-10.2159
▁재미	-10.2159
▁청구	-10.216
▁기다리면	-10.2162
▁점은	-10.2168
▁새롭	-10.2169
▁늦어	-10.217
▁비싸서	-10.2171
▁통과	-10.218
까지만	-10.2195
▁개인적으로	-10.2201
S	-10.2201
▁걸까요	-10.2201
▁계산할	-10.2201
▁없는지	-10.2207
▁기한	-10.2209
▁출발하	-10.2213
▁심	-10.2214
▁외국인	-10.2218
▁밑에	-10.2218
▁연봉	-10.222
▁식품	-10.2224
▁영화는	-10.2227
▁가나요	-10.2236
▁끌	-10.2239
2	-10.2242
▁이용해서	-10.2243
▁제품입니다	-10.2248
원으로	-10.2258
▁차례	-10.2262
▁시청	-10.2269
▁애	-10.227
번째	-10.2271
▁봉투	-10.2273
▁사이	-10.2274
▁사정이	-10.2277
▁글쎄	-10.2284
▁저기에	-10.2285
봐도	-10.2286
▁이어폰	-10.2287
▁어쩌지	-10.2288
▁없었어	-10.2294
▁사전	-10.2298
▁목요일	-10.2308
▁기내식	-10.2309
▁야구	-10.2311
▁했잖아	-10.2313
▁나오는데	-10.2313
▁틀	-10.2317
▁걸리지	-10.2328
▁젊은	-10.2329
▁가까이	-10.233
▁맘	-10.2331
▁태풍	-10.2331
▁그러시군요	-10.2331
▁AS	-10.2333
이네요	-10.2339
▁시원한	-10.2341
▁모르겠다	-10.2346
▁나왔	-10.2349
▁조용	-10.2356
위	-10.2357
▁검수	-10.2357
겠지	-10.2365
▁들어요	-10.2368
▁부탁합니다	-10.2368
▁빠진	-10.237
▁사전에	-10.2371
▁그만큼	-10.2371
▁환불해주세요	-10.2373
▁탄	-10.2374
▁2,000	-10.2375
▁코너에	-10.2375
▁내에서	-10.238
▁내셔야	-10.2388
▁뒤쪽에	-10.2392
▁제외	-10.2397
▁끝에	-10.2398
▁은행에	-10.2404
▁시작할	-10.2404
▁쉬는	-10.2412
▁편할	-10.2417
▁얼굴에	-10.2418
▁긴장	-10.2421
시간이	-10.2424
▁인터넷에	-10.2447
▁예능	-10.2451
드린	-10.2459
▁만나는	-10.2461
▁배우고	-10.2468
▁피부에	-10.2481
▁가격에	-10.2484
▁공항으로	-10.2488
▁배달이	-10.2497
▁없다	-10.2498
▁수선	-10.2499
▁텔레비전	-10.2505
▁가족이	-10.2506
▁온천	-10.2515
니깐	-10.2516
▁게이트	-10.2519
▁뮤지컬	-10.2521
론	-10.2522
▁붙여	-10.2525
▁날에	-10.253
▁기말고사	-10.253
▁교환해	-10.2532
▁없잖아	-10.2533
▁없으니까	-10.2538
겠어	-10.254
▁아니니	-10.2542
라리	-10.2549
▁다양하	-10.2557
▁해줘	-10.2568
▁토마토	-10.2569
▁SNS	-10.2569
▁마우스	-10.2569
▁잔뜩	-10.2569
▁도시락	-10.2569
▁앞머리	-10.2569
▁다행이에요	-10.2569
▁범위	-10.2573
▁가능하지만	-10.2579
▁어렸	-10.258
▁불러주세요	-10.2581
십니다	-10.2581
▁오늘이	-10.2583
▁잊지	-10.2586
▁원인	-10.2591
▁초	-10.2592
▁바꿔주세요	-10.2592
▁입맛에	-10.2598
수록	-10.2609
▁화	-10.2613
▁봅시다	-10.2615
▁커트	-10.2615
▁되었어요	-10.2616
▁딸기	-10.2616
▁전에는	-10.2617
▁알려줘	-10.2617
▁18	-10.2617
▁거울	-10.2626
▁문구	-10.2629
▁입사	-10.2636
▁기름	-10.2638
▁달러로	-10.2641
▁해주시고	-10.2642
▁부르	-10.2654
▁이따	-10.2655
보시겠어요	-10.2658
끼리	-10.2664
▁받아볼	-10.2666
▁손님들이	-10.2667
▁기내에	-10.267
▁주방에	-10.267
▁했으면	-10.2681
▁룸	-10.2688
▁전망	-10.2689
▁추석	-10.2693
▁물건들	-10.2703
▁편하	-10.2706
▁불편해	-10.2708
▁계시	-10.2713
▁방안	-10.2715
▁주부터	-10.2716
▁신발이	-10.2717
▁역할	-10.272
▁오자	-10.2722
▁수요일에	-10.2724
▁노선	-10.2725
▁파운데이션	-10.2726
▁믿을	-10.273
▁가능하다	-10.2731
▁혜택	-10.2735
▁깊	-10.2736
▁준비해야	-10.2738
▁들어오	-10.274
▁맞을	-10.2744
겠군요	-10.2746
▁첨부	-10.2753
다른	-10.2753
해주신	-10.2754
▁책임	-10.2755
▁일요일	-10.2761
▁우산	-10.2769
▁최고	-10.2773
▁붙어	-10.2779
▁말은	-10.2788
아	-10.279
▁진열되어	-10.2799
▁접속	-10.2801
▁일회용	-10.2808
▁얻	-10.2808
▁멋진	-10.281
▁TV	-10.2813
▁다행입니다	-10.2813
▁끝나는	-10.2816
▁아쉽지만	-10.2817
▁원하시나요	-10.2818
▁걸리는데	-10.2824
▁한류	-10.283
▁조용히	-10.2831
▁내역	-10.2835
▁계약서에	-10.2838
▁창고에	-10.2839
▁생각하세요	-10.2839
▁똑같이	-10.2841
던데요	-10.2841
▁많네요	-10.2841
▁힘들어서	-10.2842
▁아니라면	-10.2849
▁선생님이	-10.2859
하셨던	-10.286
▁뜻	-10.286
▁이쪽에	-10.2862
▁오라고	-10.2864
▁말해주세요	-10.2864
▁물품이	-10.2865
▁사이트에서	-10.2876
▁미국에서	-10.2883
▁샌드위치	-10.2888
▁붙이	-10.2888
▁상관	-10.2889
▁갈게	-10.2889
▁된다는	-10.2891
▁반지	-10.2893
짜리	-10.2899
▁평일	-10.29
▁홈페이지에서	-10.2902
▁도서관에	-10.2905
▁등이	-10.2911
▁시험이	-10.2915
▁것들	-10.292
▁건너	-10.2924
▁그만	-10.2927
행	-10.2928
하며	-10.2929
▁차에	-10.2941
▁살펴보	-10.2941
▁경찰	-10.2948
▁복용하	-10.2956
▁보내는	-10.2964
▁잡	-10.2964
▁한다면	-10.2972
▁하던데요	-10.2972
▁먹어봐	-10.2974
▁호텔로	-10.2976
▁정식	-10.2977
▁영업팀	-10.2978
▁학원	-10.2979
▁확인하	-10.2992
▁유지	-10.2994
▁외근	-10.2996
달러입니다	-10.3003
▁가능합니다만	-10.3013
▁작동이	-10.3015
▁어울리	-10.3022
▁실제	-10.3023
▁먹으려고	-10.3027
▁동생	-10.3044
▁라면	-10.3047
▁코드	-10.3052
▁언니	-10.3052
▁세관	-10.3057
▁쓰레기	-10.3059
▁케이스	-10.3063
▁닭고기	-10.3063
▁보상	-10.3063
▁예정이에요	-10.3071
▁모아	-10.3073
▁예쁘게	-10.3076
▁가죽	-10.3078
▁걸어가	-10.308
▁영향	-10.3081
▁전략	-10.3098
▁쉬고	-10.3099
▁없다면	-10.3102
▁그다음	-10.3104
▁공부하	-10.3106
▁계	-10.3107
▁있거든	-10.3107
▁외국에서	-10.3112
▁않아서요	-10.3113
▁발견	-10.3115
▁사용하시면	-10.3115
▁화가	-10.3118
▁일주일에	-10.3121
▁활용	-10.3121
▁더워	-10.3128
▁웬만	-10.3132
▁있다	-10.3134
▁같기	-10.3136
▁동아리에	-10.3141
했으니	-10.3146
▁당신이	-10.3152
▁픽업	-10.3153
▁기억나	-10.3157
▁헬스장	-10.3158
에서는	-10.3162
▁말아	-10.3164
▁앉을	-10.3168
▁못했습니다	-10.3171
▁해줄	-10.3177
▁부서에서	-10.3183
▁나네요	-10.3186
▁들을	-10.3187
▁받으시	-10.319
▁건물이	-10.3198
▁교환할	-10.32
▁사유	-10.3214
이긴	-10.3217
▁지하철로	-10.3224
▁그런가요	-10.3226
▁유럽	-10.3228
▁빠지	-10.3229
▁대표	-10.323
▁떨어져	-10.324
▁상의	-10.3243
▁팀에서	-10.3244
▁현금이	-10.3247
▁정문	-10.3248
지도	-10.3249
▁취미	-10.3249
▁종	-10.3253
▁육수	-10.3254
▁휴식	-10.3261
▁이름으로	-10.3266
▁들어가야	-10.3268
▁받았	-10.327
▁모르니까	-10.3278
▁유통기한이	-10.328
▁진행되는	-10.3281
▁외	-10.3282
▁사정	-10.3302
▁배송지	-10.3312
▁보내드릴	-10.3317
▁왠	-10.3319
▁상당	-10.3319
▁솔직히	-10.3322
▁계산해	-10.3322
▁있다니	-10.3324
▁층에	-10.3325
▁불가합니다	-10.3326
▁주민등록증	-10.3329
▁올라가시면	-10.3332
▁우	-10.3344
▁몰랐네요	-10.3345
▁편의점	-10.3348
▁신상품	-10.3349
▁화려	-10.335
▁열어	-10.3351
▁내는	-10.3354
▁부탁해요	-10.3357
▁동전	-10.3358
▁복도	-10.3358
▁유통기한	-10.3358
▁장기	-10.3359
주셔야	-10.3362
▁수업이	-10.3371
▁잘하고	-10.3375
▁기침	-10.3376
▁듣기	-10.3378
▁없다는	-10.3378
한다면	-10.3381
▁했으니	-10.3382
▁켜	-10.3389
▁번호로	-10.3389
3	-10.3391
▁귀걸이	-10.3392
▁쉬	-10.3392
▁역사	-10.3395
▁됐	-10.3395
더라도	-10.3395
▁좋겠는데요	-10.3396
▁M	-10.3404
▁소	-10.3408
▁시내에	-10.3411
▁확정	-10.3416
한다는	-10.3422
▁연구	-10.3429
▁보여주	-10.3435
▁스티커	-10.3436
▁마리	-10.3439
▁여기서부터	-10.3445
▁번역	-10.3448
칠	-10.3453
▁반대쪽	-10.3454
▁문서	-10.3465
▁토요일에	-10.3483
낼	-10.3487
▁원이	-10.3491
▁저의	-10.3491
하십니까	-10.3493
▁대화	-10.3502
▁한대	-10.3507
▁볶음밥	-10.3509
▁하기로	-10.351
▁본인이	-10.351
▁공장에	-10.3516
▁외부	-10.3517
했는지	-10.353
▁끈	-10.3531
▁자격증	-10.3533
▁울	-10.3545
▁한국어	-10.3552
▁크	-10.3557
팀	-10.3558
▁헤어	-10.3562
▁나야	-10.3563
▁초밥	-10.357
▁기다리는	-10.357
▁단계	-10.3573
▁딸이	-10.3577
▁예약하려고	-10.3578
▁오토바이	-10.3582
▁의류	-10.3583
▁사우나	-10.3583
▁다행이다	-10.3584
▁상세	-10.3584
▁법인카드	-10.3585
▁알기로는	-10.3587
▁났는데	-10.3588
▁고수	-10.3589
▁생겼는데	-10.3589
▁저런	-10.3589
▁세계	-10.359
▁같군요	-10.3592
▁칸	-10.3595
▁피가	-10.36
▁주방	-10.3601
개만	-10.3601
▁힘들었	-10.3603
▁출장이	-10.3611
▁사장님께서	-10.3614
▁걸어가면	-10.3618
▁항공	-10.3626
▁있었나요	-10.363
▁잡으	-10.3639
▁없나	-10.3643
▁몰랐어요	-10.3647
제	-10.3651
▁아파트	-10.3653
들에게	-10.3655
▁시작하는	-10.3659
▁관해서	-10.3665
▁손에	-10.3668
▁몰	-10.3669
▁상태라	-10.3673
▁해드려	-10.3676
▁알았어요	-10.368
▁받으신	-10.3681
▁거기까지	-10.3681
▁소식이	-10.3687
▁구비되어	-10.3697
▁드신	-10.3709
지요	-10.3716
▁넣는	-10.3718
▁숙제	-10.3725
▁취소해야	-10.3741
▁모르	-10.3743
▁가구	-10.3745
▁시설이	-10.3748
▁발행	-10.3751
▁파악	-10.3755
▁만날	-10.376
▁갈아타	-10.3774
▁마시는	-10.3777
▁지하철에서	-10.3779
▁하셨나요	-10.3785
▁것인지	-10.379
▁정말로	-10.3808
▁상태로	-10.3809
▁유	-10.3813
▁드렸는데	-10.3813
▁생기	-10.3815
▁예정이	-10.3816
▁물어보자	-10.3818
▁면허증	-10.3821
▁무상	-10.3824
▁안건	-10.3826
▁뒤쪽	-10.3826
